{
    "123": "456\n\n789",
    "根据《曾国藩家书》内容，曾国藩认为天下事理存在哪些绝对正确不会变的道理？（来源：电子书《曾国藩家书》）【出题人：巧娟（ID：126159）】": "亢龙有悔\n\n满则招损\n\n日中则昃\n\n月盈则亏",
    "曾国藩希望自己不在家时，家中一切由四弟做主，并劝诫四弟需做好哪几件事以持家风？（来源：电子书《曾国藩家书》）【出题人：巧娟（ID：126159）】": "早起\n\n看《五种遗规》\n\n勤劳",
    "曾国藩在给弟弟们的家书中，对温弟动不动牢骚满腹的问题进行了规劝，并提出了以下哪种解决方法？（来源：电子书《曾国藩家书》）": "但凡遇见牢骚要发作的时候，就反躬自问：我到底有什么不满意以至于蓄积了这样的不平之气？猛然内省，断然弃去",
    "请判断：曾国藩认为，要做好人，第一要紧的是从“如果不是合乎道义得到的，就不要轻易地接受”这处下手。（来源：电子书《曾国藩家书》）": "正确",
    "曾国藩认为古人说的立德、立功、立言为三不朽，其中哪个是最难的，也是最为空泛的？（来源：电子书《曾国藩家书》）【出题人：郭家有颗名杨树（ID：634129）】": "立德",
    "请判断：曾国藩认为天下古今的庸才，都是因为一个“惰”字导致失败；天下古今的才人，都是因为一个“傲”字导致失败。（来源：电子书《曾国藩家书》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "请判断：曾国藩认为想要除去骄气，总要把不随便非议讥笑别人作为第一要义，想要除去懒惰，总要把不晚起床作为第一要义。（来源：电子书《曾国藩家书》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "请判断：曾国藩劝解他弟弟要明白“不轻易引进人，是将来不轻易斥退人的基础，不随便亲近人，是将来不随便疏远人的基础”这个道理。（来源：电子书《曾国藩家书》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "请判断：曾国藩劝诫弟弟们，既然身在军旅中应把讨论战略作为第一要义，点名、看操练等粗浅的事情一定要亲自处理，锻炼胆识、预判敌情等精密细微的事务也一定要苦思冥想。（来源：电子书《曾国藩家书》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "请判断：曾国藩认为，要是兄弟妯娌间不大和睦，后辈子女没有规矩，就会骄奢淫逸，家中衰败立刻就看得见。（来源：电子书《曾国藩家书》）": "正确",
    "请判断：曾国藩认为“追求学业之精，别无他法，只有专注而已。谚语说‘艺多不养身’，说的就是不专注”。（来源：电子书《曾国藩家书》）": "正确",
    "请判断：曾国藩认为“君子身处逆境，也要战战兢兢，想着上天还是给我厚待：不是真的厚待，而是说和特别穷困的人相比，我已经过得很好了。古人所谓‘境地须看不如我者’，就是说的这个道理。”（来源：电子书《曾国藩家书》）": "正确",
    "曾国藩提到，学问的道理是无穷无尽的，但是他认为总要以有什么为主？（来源：电子书《曾国藩家书》）": "\n\n恒心",
    "曾国藩认为读书之道，有哪几条绝对不可以改变的心得？（来源：电子书《曾国藩家书》【出题人：黑哥（ID：20430）】": "经书用来穷尽真理，史书用来考证事实\n\n读经，要把研寻义理作为根本，考据名物是最次要的\n\n读史的方法，没有比设身处地思考更妙的了。每看一处，就像我和当时之人一起谈笑吃饭一样。不必每个人物都能记住，只要记住一个人，就好像和他交往认识一样；不必事事都能记住，只要记住一件事，就好像亲身经历了那件事一样\n\n钻研经书，必须要专注一经，不可以太泛，心有旁骛\n\n读经有一个“耐”字诀。一句不通，不看下句；今日不通，明日再读；今年不精，明年再读。这就是所谓的耐",
    "曾国藩认为《大学》的八个具体条目中，需要下功夫的是哪两条？（来源：电子书《曾国藩家书》【出题人：黑哥（ID：20430）】": "格物 诚意",
    "曾国藩在给儿子纪泽的家书中阐述读书之法，每日不可缺的有以下哪些？（来源：电子书《曾国藩家书》）【出题人：太阳（ID：216918）】": "看\n\n作\n\n读\n\n写",
    "曾国藩告诫后辈为学应注意哪些方面？（来源：电子书《曾国藩家书》）【出题人：土豆（ID：1803789）】": "看生书宜求速，不多阅则太陋\n\n作文宜苦思，不善作则如人之哑不能言，马之跛不能行\n\n温旧书宜求熟，不背诵则易忘\n\n习字宜有恒，不善写则如身之无衣，山之无木",
    "请判断：曾国藩认为“凡是家道可以持久的，都不是依靠一时的官爵，而是依靠长远的家规；不是依靠一两个人的突然发达，而是依靠大家的维持”。（来源：电子书《曾国藩家书》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：曾国藩认为“《中庸》里的‘学、问 、思、辨、行’五个方面，最主要的就是将愚笨变为明智，柔弱变为刚强”。（来源：电子书《曾国藩家书》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "曾国藩在给沅甫九弟的家书中例举了将才必备的素质，包括以下哪些？（来源：电子书《曾国藩家书》）【出题人：太阳（ID：216918）】": "临阵胆识（峙有胆，迪厚有胆有识）\n\n知人善任\n\n营务整齐\n\n善觇敌情",
    "曾国藩在与弟弟们谈及家道传承的问题时，明确指出希望弟弟们和儿女辈能建立以下哪种家庭？（来源：电子书《曾国藩家书》）": "耕读孝友之家",
    "请判断：曾国藩认为兄弟之间，有一次欺骗，就终归无法长久下去，倒不如把事情全部戳破，就算当下嫌这样太过耿直，但是时间久了最终可以互相原谅。（来源：电子书《曾国藩家书》）": "正确",
    "曾国藩在给弟弟们的家书中，谈到士人读书要有什么？（来源：电子书《曾国藩家书》【出题人：黑哥（ID：20430）】": "要有志。有志，就绝不会甘心做下等\n\n要有识。有识，就知道学问永无止境，不敢因为一点心得就自我满足\n\n要有恒。有恒，就绝对没有做不成的事",
    "请判断：曾国藩认为自我约束的方法是“廉”“谦”“劳”。（来源：电子书《曾国藩家书》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "请判断：曾国藩认为凡是一个家族之中，“勤”“敬”二字能守得住几分，没有不兴旺的；要是一分都没有，没有不衰败的。“和”字能守得住几分的，没有不兴旺的；不和气的没有不衰败的。（来源：电子书《曾国藩家书》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：曾国藩在给弟弟们的家书中提到了教育后代的方法：“勤奋成功，懒惰失败，儿子要自省自立。我和弟弟们只想着以身作则来教育子侄，而不是通过不厌其烦地跟他们讲道理。”（来源：电子书《曾国藩家书》）【出题人：太阳（ID：216918）】": "正确",
    "以下关于曾国藩对“增进德行”和“修习学业”这两件事情的理解，说法正确的是？（来源：电子书《曾国藩家书》）": "增进德行，就是说话做事都符合礼仪\n\n修习学业，就是要精心反思，学习圣贤",
    "曾国藩在家书中提到的养生之法有哪些？（来源：电子书《曾国藩家书》）【出题人：土豆（ID：1803789）】": "惩忿\n\n每日两饭后各行三千步\n\n眠食有恒\n\n每夜临睡洗脚\n\n节欲",
    "请判断：曾国藩在家书中教育儿子“有钱有酒款远亲，火烧盗抢喊四邻”，不可以只敬重远亲却怠慢了邻居。（来源：电子书《曾国藩家书》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断:曾国藩在给沅甫九弟的家书中提到，“凡人作一事，便须全副精神注在此一事，首尾不懈，不可见异思迁，做这样想那样，坐这山望那山。人而无恒，终身一无所成。”（来源：电子书《曾国藩家书》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：曾国藩在教育子弟方面，离不开“八本、三致祥”，其中八本是指“读古书以训诂为本，作诗文以声调为本，养亲以得欢心为本，养生以少恼怒为本，立身以不妄言为本，治家以不晏起为本，做官以不爱钱为本，行军以不扰民为本。”（来源：电子书《曾国藩家书》）": "正确",
    "曾国藩对兄弟之间的爱是用德去爱的，表现在哪些方面？（来源：电子书《曾国藩家书》）【出题人：巧娟（ID：126159）】": "劝兄弟习劳守朴\n\n教导兄弟要勤俭",
    "曾国藩教导子弟，离不开“八本、三致祥”，三致祥是什么？（来源：电子书《曾国藩家书》）【出题人：郭家有颗名杨树（ID：634129）】": "勤致祥\n\n孝致祥\n\n恕致祥",
    "曾国藩提到《大学》的纲领有三项，都是我们分内的事，这三项纲领分别指的是什么？（来源：电子书《曾国藩家书》）": "明德\n\n新民\n\n止至善",
    "请判断：曾国藩认为“凡事都以专为贵。求学拜师不专一，那么受益也不会多深；结交朋友不专一，就会博爱而无所亲附”。（来源：电子书《曾国藩家书》）": "正确",
    "请判断：曾国藩关于君子的表述是：“勤俭自持、习劳习苦，可以过平顺快乐的日子，也可以度过不顺和困苦，这就是君子。”（来源：电子书《曾国藩家书》）【出题人：太阳（ID：216918）】": "正确",
    "曾国藩给澄弟的家书中提到，灾祸的到来，本来就难以预料，然而只要做到以下哪几点终究可以弥补一二？（来源：电子书《曾国藩家书》）【出题人：土豆（ID：1803789）】": "不贪财\n\n不取巧\n\n不骄盈\n\n不沽名",
    "请判断：理论真理总是通过教条来发挥其对现实生活的影响力。（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "错误",
    "影响战斗运用的战略要素可分为哪几种？（来源：电子书《战争论（译林人文精选）》）【出题人：太阳（ID：216918）】": "物质的\n\n地理的\n\n数学的\n\n精神的\n\n数据的",
    "在战斗中总有一些经常性因素会在某种程度上影响战斗。在使用军队时，我们必须考虑以下哪些因素？（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "方位\n\n天气\n\n地形地势\n\n时间",
    "精神要素在战争中是很重要的，主要的精神要素有哪些？（来源：电子书《战争论（译林人文精选）》）【出题人：太阳（ID：216918）】": "军队的经验和勇气\n\n指挥官的技巧\n\n军队的爱国精神",
    "以下哪些是让民众起义产生效应的条件？（来源：电子书《战争论（译林人文精选）》）【出题人：太阳（ID：216918）】": "国家地形因有山脉、森林、沼泽或因当地耕作方法的特殊性而崎岖不平、通行困难\n\n胜负不是由一次打击来决定\n\n战区较大\n\n民族性格适合这类战争\n\n战争必须在国家的腹地进行",
    "以下哪些是前进时导致军队力量增长的主因？（来源：电子书《战争论（译林人文精选）》）【出题人：郭家有颗名杨树（ID：634129）】": "进攻者从对资源的使用中获利，换句话说，进攻者的生活费由敌人承担\n\n敌人失去了内聚力和其力量的组成部分之间的协调运作\n\n防御者遭受了固定资产的损失如军火库、补给站、桥梁等等，而进攻者却没有这些损失\n\n防御军队遭受的损失通常比进攻部队遭受的损失大\n\n军队已进入防御者的领地，防御者就会失去土地，继而失去资源\n\n有些盟国脱离了防御者，有些向侵略者倒戈\n\n防御者丧失了勇气，甚至有时放下了武器",
    "战争中交战双方对抗敌人的力度大小不一样的原因有哪些？（来源：电子书《战争论（译林人文精选）》）【出题人：土豆（ID：1803789）】": "交战双方的情况和条件不一样\n\n各国政府的意志力、特点和能力都大相径庭\n\n每一方政治要求的大小不一样",
    "以下哪些是入侵部队力量损失的原因？（来源：电子书《战争论（译林人文精选）》）【出题人：郭家有颗名杨树（ID：634129）】": "入侵者远离自己的供应基地，而防御者离自己供应地很近。这就造成进攻者不能及时补充失去的力量\n\n威胁防御者的危险会招来盟国帮助\n\n入侵者被迫围攻、封锁或监视敌人要塞，而防御者如果以前在做同样的事，现在则可以把为此所用的部队加入到主力中去\n\n入侵者一旦进入敌国境内，战区性质就变了，变得充满敌意。入侵者不得不派兵镇守，因为只有这样才能控制这个地方。但这样就会给整个战争机器制造困难，不可避免地削弱机器的作用\n\n处在真正危险中的防御者决定背水一战，置于死地而后生，而胜利者却松懈下来",
    "以下哪些对战争理论来说是不可缺少的一部分？（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "规则\n\n细则\n\n原则\n\n方法",
    "军队的军事素质体现在个人身上是什么？（来源：电子书《战争论（译林人文精选）》）【出题人：太阳（ID：216918）】": "将自己的智力运用到每一个细节\n\n接受过训练，具有战争所要求的各种能力，其能力已成为第二天性\n\n在行动中能收发自如，能完全把自己的人格投入到指定的任务中去\n\n深刻吸收了战争活动的精神实质",
    "从广义上看，以下哪些属于战争艺术？（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "招募\n\n军队的创立\n\n训练\n\n武器装备",
    "请判断：在对军事行动进行的批评分析中，寻找原因和检验手段是否适合要达到的目的不是同时并进的。（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "错误",
    "仔细研究史例的运用可以让我们分清哪些情形？（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "通过详细叙述某一史实或列举若干史实可以推演出一条宗旨：证据本身便是证明\n\n史例可用来解释某种思想\n\n史例可用来表明一种理论的运用\n\n我们可以用历史事实来支持自己的观点",
    "以下哪些是进攻的目标？（来源：电子书《战争论（译林人文精选）》）【出题人：郭家有颗名杨树（ID：634129）】": "夺取重要的补给站\n\n打一场成功的战斗、遭遇战，甚至会战\n\n占领要塞\n\n争夺领土",
    "请判断：战略后备队有两个明确目的，第一个目的是延长或更新军事行动，第二个目的是应付无法预见的威胁。（来源：电子书《战争论（译林人文精选）》）【出题人：太阳（ID：216918）】": "正确",
    "战争氛围是阻碍行动的媒介，以下哪些因素结合起来形成了战争氛围？（来源：电子书《战争论（译林人文精选）》）【出题人：黑哥（ID：20430）】": "智力\n\n体力消耗\n\n阻力\n\n危险",
    "请判断：军事活动不单针对物质力量，同时也针对精神力量。（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "正确",
    "有效战略的主要因素有以下哪几点？（来源：电子书《战争论（译林人文精选）》）【出题人：太阳（ID：216918）】": "出其不意——突袭或在某些地点突然部署军队\n\n地形之利\n\n民众支持\n\n用要塞和一切附属结构来加强战区力量\n\n多面进攻\n\n利用精神力量",
    "请判断：两极原则只在涉及到同一事物时才站得住脚，在这一事物中，正面利益和反面利益正好抵消。（来源：电子书《战争论（译林人文精选）》）【出题人：黑哥（ID：20430）】": "正确",
    "请判断：占领要塞或一块领土也等同于消灭敌军，而且还能导致对敌人作战力量的进一步破坏，不失为一种间接方法。（来源：电子书《战争论（译林人文精选）》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "请判断：在战争中，使敌人屈服是目的，消灭他的有生力量是手段。（来源：电子书《战争论（译林人文精选）》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "请判断：对于每一场战争来说，政治都会把影响扩大到其具体的战争操作程序。（来源：电子书《战争论（译林人文精选）》）【出题人：土豆（ID：1803789）】": "错误",
    "请判断：战争是政治的工具，战争必然带有政治的特点，并用政治的标准加以衡量。（来源：电子书《战争论（译林人文精选）》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：每次进攻都要把必不可少的防御考虑在内，清楚地了解进攻的弊端，做好准备。（来源：电子书《战争论（译林人文精选）》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "请判断：防御的本质特征就是避开进攻之锋芒。（来源：电子书《战争论（译林人文精选）》）【出题人：太阳（ID：216918）】": "正确",
    "关于战争和政治的关系，克劳塞维茨认为（ ）。（来源：电子书《战争论（译林人文精选）》）【出题人：土豆（ID：1803789）】": "战争仅仅是政治交往的延续，只是加上了别的手段而已\n\n战争只是政治活动的分支，绝不是自动生成的东西\n\n战争本身并没有中止政治交往，或把它变为完全不同的事物",
    "请判断：藏于九地之下，强调的是隐蔽性。动于九天之上，强调是突然性。一藏一动，使对方看不见、摸不着，不知如何进攻；想不到、料不定，不知如何防守。（来源：电子书《薛将军精解<孙子兵法>》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：高手过招，往往不是拳脚相加，而是胜于未萌，兵不血刃，即孙子说的：“见胜不过众人之所知，非善之善者也；战胜而天下曰善，非善之善者也。故举秋毫不为多力，见日月不为明目，闻雷霆不为聪耳。古之所谓善战者，胜于易胜者也。” （来源：电子书《薛将军精解<孙子兵法>》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：“奇正相生，如环之无端，孰能穷之？”这句话意在说明奇正变化的内在机理。它不是无规则的乱变，而是相互转化、合力创新。（来源：电子书《薛将军精解<孙子兵法>》）【出题人：太阳（ID：216918）】": "正确",
    "请判断:孙子说，一旦选择和放手使用了合适的将领，不只能够使将领的才能充分发挥出来，即使木头、石头也能够面貌一新，能量倍增。即所谓“任势者，其战人也，如转木石。木石之性，安则静，危则动，方则止，圆则行”。（来源：电子书《薛将军精解<孙子兵法>》）【出题人：太阳（ID：216918）】": "正确",
    "下列关于“百里而争利、五十里而争利、三十里而争利”的说法正确的有哪些？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：土豆（ID：1803789）】": "“五十里而争利”，适用于需要人们争夺十分重要的目标和战机的情形，既要加快速度，又要保持一定的战斗力\n\n“百里而争利”，适用于需要人们不惜一切代价争夺生死攸关的时间和地点的情形，只要能够先敌一步，哪怕剩下一个人也在所不不惜\n\n“三十里而争利”，则适用于平常行军的情形",
    "请判断：《孙子兵法》中《地形篇》讲的是在军队力量展开阶段，即在战场布势阶段，在敌我双方对比角度，要注意的地理形势。（来源：电子书《薛将军精解<孙子兵法>》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "孙子提出的分析评判双方将领能力素质高低的五个着眼点，或者说是将领应当具备的五种能力素质，学者称之为“为将五德”。“五德”指的是？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：巧娟（ID：126159）】": "严谨\n\n仁爱\n\n诚信\n\n智慧\n\n勇敢",
    "请判断：孙子说：“智将务食于敌。”“食”在这里是名词，有食物、食材之意。（来源：电子书《薛将军精解<孙子兵法>》）【出题人：巧娟（ID：126159）】": "错误",
    "请判断：孙子说：“国之贫于师者远输，远输则百姓贫。近于师者贵卖，贵卖则百姓财竭，财竭则急于丘役。”孙子这两句话，揭示了战争导致国家和民众贫困的一般逻辑：远征—远输—百姓贫；近师—贵卖—百姓和国家财竭—增加赋税—百姓贫。（来源：电子书《薛将军精解<孙子兵法>》）【出题人：巧娟（ID：126159）】": "正确",
    "根据《孙子兵法》13篇的逻辑顺序分析，哪些篇应当同属第一层次，主要讲战略决策、战略部署的问题？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：巧娟（ID：126159）】": "《谋攻篇》\n\n《作战篇》\n\n《计篇》",
    "请判断：《孙子兵法》中《谋攻篇》“少则能逃之” 与“不若则能避之”中的“逃”和“避”互文见义，都喻指摆脱强敌、避免不利情况下的交战，而不是逃跑、投降。（来源：电子书《薛将军精解<孙子兵法>》）【出题人：巧娟（ID：126159）】": "正确",
    "在《行军篇》中，孙子认为军队遇到哪些不利地形要迅速离开，千万不要接近？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：土豆（ID：1803789）】": "天牢\n\n天罗\n\n天陷\n\n绝涧\n\n天隙\n\n天井",
    "《军争篇》中提到的“治力”，即掌控官兵体力的艺术。长途行军和持续作战后，官兵的体力必然逐渐下降。如何保持自己部队的体力，又削弱敌军的体力？孙子提出的三个办法是什么？（来源：电子书《薛将军精解<孙子兵法>》）": "以佚待劳\n\n以近待远\n\n以饱待饥",
    "《火攻篇》中，孙子提出可火攻的对象有哪几种？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：土豆（ID：1803789）】": "火辎，焚烧敌人的辎重装备\n\n火积，焚烧敌人的粮食草料\n\n火队，烧毁敌人的交通设施和运输工具\n\n火库，焚烧敌人的各种物资仓库\n\n火人，焚烧敌人的兵马",
    "孙子认为，国家决定打一场战争必须坚守的条件、原则有哪些？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：土豆（ID：1803789）】": "胜利的原则\n\n有利的原则\n\n正义的原则",
    "在《用间篇》中，孙子把间谍分为哪几种？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：土豆（ID：1803789）】": "内间\n\n乡间\n\n反间\n\n生间\n\n死间",
    "请判断：孙子在《地形篇》说：“知彼知己，胜乃不殆，知天知地，胜乃可全。”这些观点意在告诉人们，在敌对双方共享的天时地利的舞台上，成王还是败寇，很大程度上取决于人的能动性因素，也就是人运用天时地利能力的高低。（来源：电子书《薛将军精解<孙子兵法>》【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "孙子对于战争中地理信息的运用十分重视，在13篇中，与地理直接相关的是哪几篇？（来源：电子书《薛将军精解<孙子兵法>》【出题人：郭家有颗名杨树（ID：634129）】": "《行军篇》\n\n《地形篇》\n\n《九地篇》",
    "《孙子兵法》中提到，优秀将领之所以敢于叫响“君命有所不受”的原因是？（来源：电子书《薛将军精解<孙子兵法>》【出题人：郭家有颗名杨树（ID：634129）】": "他们无私才能无畏\n\n他们干大事且不惜命",
    "孙子说：“经之以五事”。“经”，即分析、预测。“五事”指的是？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：巧娟（ID：126159）】": "天，即气候条件\n\n道，即民心向背\n\n法，即法制管理\n\n地，即地理形势\n\n将，即将领才能",
    "在《行篇》中，孙子认为兵法上衡量双方力量有哪几个着眼点？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：太阳（ID：216918）】": "量\n\n数\n\n度\n\n称\n\n胜",
    "请判断：孙子说：“乱生于治，怯生于勇，弱生于强。”“乱生于治”，即对敌方显示出混乱的假象，必须以能够严格管理自己的部队为前提，放得开、收得拢；“怯生于勇”，即对敌方显示出怯懦的假象，必须以自己的官兵有勇敢斗志为基础；“弱生于强”，即对敌方显示出弱小的假象，必须以自己拥有强大的兵力为后盾。（来源：电子书《薛将军精解<孙子兵法>》）【出题人：太阳（ID：216918）】": "正确",
    "以下属于《孙子兵法》中，孙子对部队提出的要求的是？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：土豆（ID：1803789）】": "难知如阴：部队隐蔽待机时要深藏不露，如阴霾迷漫，深不可测\n\n动如雷震：部队抓住战机突然行动时，要犹如迅雷不及掩耳，无法抵御\n\n其疾如风：部队要动作神速，有如狂风之迅疾\n\n侵掠如火：部队攻击时要如烈火之猛，不可遏止\n\n其徐如林：部队要行列整肃，舒缓如林木森然有序\n\n不动如山：部队防守时要似山岳之固，不可动摇",
    "孙子说：“利而诱之，乱而取之”。这句话有哪些要点？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：巧娟（ID：126159）】": "要舍得让利，“舍不得孩子套不住狼”\n\n要投其所好，利益有多种表现形式，对方不关注的利益，投放再多也难有诱惑作用\n\n要巧妙示利，直接诱之以利，反而更加容易引起对手防范",
    "孙子说：“实而备之，强而避之”。这句话有哪些要点？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：巧娟（ID：126159）】": "“备”和“避”字面上有点躲避之意，实质是为了赢得准备的时间，退到安全地带，韬光养晦\n\n敌强我弱之时，当柔则柔，当退则退，不要逞强、硬拼\n\n要后发制人，孙子所说的“备”和“避”是为了“进”和“战”，一旦机会来临，就要实施反攻，战而胜之",
    "孙子说：“善用兵者，役不再籍，粮不三载，取用于国，因粮于敌，故军食可足也。”这里的“因”，可理解为什么意思？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：巧娟（ID：126159）】": "依靠\n\n凭借\n\n因袭\n\n获取\n\n因便",
    "下列说法中，与“无恃其不来，恃吾有以待也；无恃其不攻，恃吾有所不可攻也。”意思相符的是？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：土豆（ID：1803789）】": "有备才能无患，能战方能止战\n\n打铁先得自身硬\n\n优势而无准备，不是真正的优势，也没有主动。懂得这一点，劣势有准备之军，常可对敌举行不意的攻势，把优势者打败",
    "孙子所说的“难知如阴，动如雷震。”是对部队什么状态下的要求？（来源：电子书《薛将军精解<孙子兵法>》）": "对部队待机状态的要求",
    "孙子提出的火攻方法，可以告诉我们哪些道理？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：土豆（ID：1803789）】": "我们要攻守兼顾，你用什么方法攻击对方，也很可能遭到对方同样方法的还击，所以务必做好防守准备\n\n我们要灵活使用某种方法，不能简单行事，而应用多种方法配合\n\n我们要善于把握和利用有利的时机，顺势而为，事半功倍，逆势而为，事倍功半",
    "请判断：在《地形篇》中，孙子强调，在战争中，正确的做法有两个要点：一是“料敌制胜”，二是“计险易远近”。（来源：电子书《薛将军精解<孙子兵法>》【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "孙子在《地形篇》中指出地形有哪几种？（来源：电子书《薛将军精解<孙子兵法>》【出题人：郭家有颗名杨树（ID：634129）】": "“挂形”\n\n“隘形”\n\n“通形”\n\n“险形”\n\n“远形”\n\n“支形”",
    "孙子提出的“为将五德”“为将五危”分别指的是？（来源：电子书《薛将军精解<孙子兵法>》）【出题人：郭家有颗名杨树（ID：634129）】": "智信仁勇严；必死、必生、忿速、廉洁、爱民",
    "书中“文官不爱钱，武官不惜命 ——各级领导干部要有职业操守”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "古人说：“见百金而色变者，不可以统三军。”宋高宗问岳飞，怎么才能社稷安定？岳飞说，文官不爱钱，武官不惜命。",
    "2013年11月28日，习近平在听取济南军区工作汇报后的讲话：“不可否认，有一些官兵对错误观点是甄别不清的，“嘴上无杂音，心里有问号”。对此，我们要高度重视。思想工作和理论工作要增强说理性和战斗性，揭露这些错误观点的本质，理直气壮、旗帜鲜明加以批驳，切实掌握意识形态领域的话语权和领导权。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "防止“嘴上无杂音，心里有问号”——思想工作和理论工作要增强说理性",
    "2012年12月10日，习近平在与驻广州部队师以上领导干部合影后的即席讲话：“前不久，我参观了《复兴之路》展览，提出实现中华民族伟大复兴是中华民族近代以来最伟大的梦想。这个伟大的梦想，就是强国梦，对于军队来讲，也是强军梦。我们要实现中华民族伟大复兴，一定要继续积极努力，坚持富国和强军相统一，建设巩固国防和强大军队。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "强军梦——中国梦的坚强保证",
    "2013年6月28日习近平在全国组织工作会议上的重要讲话：“许多同志有这样的体会，参加工作后，在普通岗位上经历一些难事、急事、大事、复杂的事，能够更加深刻地感受国情、社情、民情，也就是人们常说的“接地气”，正所谓“不登高山，不知天之高也；不临深溪，不知地之厚也。”早熟的果子长不大，拔苗助长易夭折。干部多“墩墩苗”没有什么坏处，把基础搞扎实了，后面的路才能走得更稳更远。不能今天一来，明天就想走；今天提拔了，板凳还没做热，又想要升迁。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(": "“墩墩苗”没有什么坏处——注重在部队基层和军事斗争准备一线磨砺锤炼干部",
    "2014年10月31日，习近平在全军政治工作会议上的讲话：“要整肃用人风气，坚持五湖四海，加强干部交流，坚决纠治选人用人上的不正之风，反对任人唯亲、结宗派、拉山头、搞小圈子。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "反对任人唯亲、结宗派、拉山头、搞小圈子——坚决纠治选人用人上的不正之风",
    "2013年1月29日，习近平在听取武警部队工作汇报后的讲话：“基层是部队全部工作和战斗力的基础。基础不牢，地动山摇。……把基层建设抓好了，对提高部队建设整体水平、完成各项任务有着重要意义。各级要强化强基固本思想，牢固树立大抓基层的鲜明导向，扎实打基础，反复抓落实，推动基层建设全面进步、全面过硬。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "基础不牢，地动山摇——围绕强军目标抓好基层建设",
    "书中“制度就是红线——强化制度的权威性和执行力”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "“令在必信，法在必行”。制度一经形成，就必须严格遵守。要强化制度执行力，绝不允许搞“上有政策、下有对策”，绝不允许打擦边球，绝不允许打折扣、搞变通，对不按制度办事的要“零容忍”。制度就是红线，谁逾越了红线，谁就必须受到处罚。",
    "2012年11月15日，习近平在军队一次重要会议上的讲话：“任何人违反了党纪国法，都要依法惩治，决不能手软。我们说，党内不能有腐败分子的藏身之地，军队是拿枪杆子的，更不能有腐败分子的藏身之地。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "不能有腐败分子的藏身之地——军队在正风反腐问题上标准要更高、要求要更严",
    "书中“练就金刚身，不怕百毒侵——着力筑牢官兵精神支柱”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "俗话说，练就金刚身，不怕百毒侵。要打赢意识形态领域这场没有硝烟的战争，必须加强理论武装工作，筑牢官兵精神支柱，以理论清醒保证政治坚定。",
    "书中“小和尚念经、有口无心不行——思想政治教育的力量贵在一个“真”字”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "部队反映，思想政治教育年年搞，但打下烙印的不是很多。主要问题是有的教育接地气不够、联系实际不紧，说不到官兵心坎里，激不起思想上共鸣，没有找准穴位，打鼓没有打到点子上。小和尚念经、有口无心不行。",
    "书中“坚决杜绝‘说你行你就行不行也行’——牢固确立军队好干部标准”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "很多人反映，一些单位选人用人似乎没有客观标准。经常出现这样的现象，一个岗位出来了，一些人不管有没有相关经历、能不能胜任都在争，而且什么岗位都敢争。部队流传着一句话：“说你行你就行不行也行，说你不行就不行行也不行。”这一方面反映了有的单位和领导选人用人比较随意，另一方面也说明衡量干部缺乏具体标准。",
    "书中“己不正，焉能正人——领导干部要以身作则、做好表率”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "“己不正，焉能正人”。军委在选人用人上要带好头，以身作则，以上率下，严格按原则、按政策、按规矩、按程序办事，要求部队做的，自己首先做好，要求部队不做的，自己坚决不做。",
    "书中“坚决纠治‘黑头不如红头、红头不如白头、白头不如口头’——强化全军法治信仰和法治思维”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "长期以来，军事法治建设是有长足进步的，但必须看到，重人治、轻法治现象在部队中还比较突出。部队流传一句话，“黑头不如红头、红头不如白头、白头不如口头”。有的领导讲，都按条令条例办，还要我干什么？这说明，在依法治军问题上，一些同志认识很模糊。现实生活中，有的“一朝权在手，便把令来行”，以言代法、以权压法。有的“一个将军一个令”，搞土政策土规定。有的遇事不是找法，而是找关系、找门路。这些都是典型人治思维。",
    "2014年12月26日，习近平在军队一次重要会议上的讲话：“随着军事技术不断发展，武器因素的重要性在上升，如果武器装备上存在代差，仗就很难打了。恩格斯说：‘暴力的胜利是以武器的生产为基础的。’列宁讲：‘用人群抵挡大炮，用左轮手枪防守街垒，是愚蠢的。’”在书中哪个章节进行了解读（ ）（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "用左轮手枪防守街垒是愚蠢的——加快构建先进的武器装备体系",
    "书中“聪者听于无声，明者见于未形——努力抢占世界军事发展的制高点”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "“聪者听于无声，明者见于未形。”推进科技自主创新，必须超前谋划，下好先手棋，打好主动仗。如果只是跟在别人后面追赶，不能搞出别人没有的一招鲜，最终还是要受制于人。国际竞争历来就是时间和速度的赛跑，谁见事早、动作快，谁就能掌控制高点和主动权。",
    "2012年12月26日，习近平在军队一次重要会议上的讲话：“我们不希望打仗，但只有我们有准备、有强大军事力量、有打赢能力，才能从战略上实现不战而屈人之兵，达到‘以武止戈’的目的。要把日常战备工作提到战略高度，坚持平战一体，抓住平战转换这个枢纽，提高快速反应能力。”在书中哪个章节进行了解读（ ）（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "以武止戈 ——军事斗争准备的最佳战略目标",
    "书中“得其大者可以兼其小 ——把个人理想融入强军实践”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "强军梦是国家的梦、军队的梦，也是每个官兵的梦。“得其大者可以兼其小。”官兵只有把个人理想抱负融入强军梦的实践、把个人成长与实现强军梦紧密结合起来，才能有真正出彩的军旅人生。",
    "书中“善治病者，必医其受病之处 ——坚持问题导向，推进军队政治工作创新发展”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "“善治病者，必医其受病之处；善救弊者，必塞其起弊之源。”出现上述这些问题原因是多方面的，最根本的还是理想信念、党性原则、革命精神、组织纪律、思想作风等方面出了问题，需要从政治工作的角度进行反思，认真总结教训。",
    "2014年10月31日，习近平在全军政治工作会议上的讲话:“历史，往往在经过时间沉淀后可以看得更加清晰。回过头来看，古田会议使我们这支军队实现了浴火重生、凤凰涅槃。从那儿以后，在党领导下，我军由小到大、由弱到强，不断从胜利走向胜利。古田会议奠基的我军政治工作对我军生存发展起到了决定性作用。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "浴火重生、凤凰涅槃 ——人民军队再出发",
    "书中“一知半解、囫囵吞枣是不行的 ——深刻把握深化国防和军队改革的客观规律”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "深化国防和军队改革涉及政策领域多、专业性强，对一些重大理论和实际问题我们还知之不多、知之不深，需要在实践中不断探索、总结经验、作出回答。要加强对改革重大问题的研究，深化对改革规律性的认识，重要情况要做到心中有数。要把基本底数搞清楚，把要改的问题吃透。盲人骑瞎马、夜半临深池是不行的，一知半解、囫囵吞枣是不行的，以其昏昏、使人昭昭也是不行的。",
    "2014年10月31日，习近平在全军政治工作会议上的讲话：“国家大柄，莫重于兵”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "国家大柄，莫重于兵——深刻认识军队的重要地位和重大作用",
    "2012 年 12 月 26 日习近平在军队一次重要会议上的讲话要把三件事放在心上：五千年的优秀文化不要搞丢了，老前辈确立的正确政治制度不要搞坏了，老祖宗留下来的地盘不要搞小了。这确实是必须把握的几点。在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "老祖宗留下来的地盘不要搞小了——军队要履行好四个坚决维护的神圣使命",
    "2013年12月27日，习近平在军队一次重要会议上讲话：“面对艰苦繁重的军队建设、改革、军事斗争准备任务、必须加强和改进军队思想政治建设。政治工作永远是我军的生命线。......越是形势复杂、任务艰巨，越要抓住这个中心环节不放。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "我军的生命线——深刻认识我军政治工作的重要地位和作用",
    "2014年10月31日习近平总书记在全军政治工作会议上的讲话：“对党绝对忠诚要害在‘绝对’两个字，就是唯一的、彻底的、无条件的、不掺任何杂质的、没有任何水分的忠诚。党员、干部要用这样的标准要求自己，自觉在思想上政治上行动上同党中央保持高度一致，党叫干什么就坚决干，党不允许干什么就坚决不干。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "不掺任何杂质的、没有任何水分的忠诚——绝对忠诚、绝对纯洁、绝对可靠",
    "2014年10月31日，习近平在全军政治工作会议上讲话：“立理想信念的过程是立人的过程。要适应强军目标要求，把握新形势下铸魂育人的特点和规律，着力培养有灵魂、有本事、有血性、有品德的新一代革命军人。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "有灵魂、有本事、有血性、有品德——新一代合格革命军人的标准",
    "2014年4月29日，习近平在听取新疆军区和武警新疆总队工作汇报后的讲话：“意识形态领域是争夺“制脑权”的没有硝烟的战场。敌对势力加紧对我军进行渗透破坏，鼓吹“军队非党化、非政治化”和“军队国家化”等错误政治观点，妄图搞乱官兵思想。......这对官兵来说，都是很现实的考验。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "没有硝烟的战场——打赢意识形态领域斗争主动仗",
    "书中“落一子而全盘活——深化国防和军队改革要抓住主要矛盾”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "国防和军队改革千头万绪，必须牵住牛鼻子，抓住主要矛盾和矛盾的主要方面，在落一子而全盘活的改革上用力，不要眉毛胡子一把抓，防止避重就轻、避难就易、避实就虚。",
    "书中“防止生吞活剥、食洋不化——借鉴外军经验要注重结合我军实际”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "面对信息化战争快速发展的大势，我们必须有自己的创造。要学习借鉴他人的成功经验，但也要防止生吞活剥、食洋不化。",
    "书中“锅内扬汤不如釜底抽薪——运用法规制度保证作风建设常态化、长效化”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "临渊羡鱼不如退而结网，锅内扬汤不如釜底抽薪。推动作风建设常态化长效化，关键要有一整套科学合理的法规制度。没有制度保证，改进作风的成果最后也保不住。开展专项整治，不但要解决具体问题，还要注重追根溯源，深入剖析和解决体制机制、政策制度上的矛盾和问题。要及时把实践证明行之有效的经验做法上升为法规制度，使改进作风有遵循、易操作、好落实。",
    "2013年6月28日，习近平在中央军委常务会议上的讲话：“治军之道，要在得人。我们讲，军委谋全局、抓大事，很关键的是要把干部队伍建设这件关系军队建设全局、关系未来战争胜负的大事抓好。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "治军之道，要在得人——努力培养造就大批能够担当强军重任的优秀军事人才",
    "书中“酸菜里面出政治——永远保持我军艰苦奋斗的政治本色”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "艰苦奋斗是我军的政治本色。毛泽东同志曾经针对有的同志拿解放军吃酸菜同资本家吃饭五个碗作比较的怨言，指出酸菜里面出政治、出模范，解放军得人心就是这个酸菜。我军能够吸取李自成军队进北京后“庞大的人马都在京城里享乐”的教训，没有成为李自成第二，从根本上说是用艰苦奋斗精神教育官兵的结果。",
    "书中“防止屁股决定脑袋——正确对待深化国防和军队改革中的利益关系调整”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "林则徐说：“观操守在利害时。”人们也常说，屁股决定脑袋。要自觉从党和国家工作全局出发思考问题，从实现强军目标大局出发思考问题，带头突破利益固化的藩篱，注意克服固守自己一亩三分地的思维和行为方式，更不要搞画地为牢的那些做派，借改革之机强化局部利益。",
    "书中“空谈误事、实干兴军——实现强军目标贵在真抓实干”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "邓小平同志说过，世界上的事情都是干出来的，不干，半点马克思主义都没有。从国家讲，叫空谈误国、实干兴邦；从军队讲，叫空谈误事、实干兴军。各级都要坚持真抓实干、埋头苦干，把党中央、中央军委的战略决策和部署落到实处，努力创造新的更大的成绩。",
    "书中“法与时变，礼与俗化——与时俱进推进中国特色军事变革”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "“法与时变，礼与俗化。”这些年来，我们积极推进中国特色军事变革，在体制编制和政策制度调整改革上采取了一系列举措，但领导管理体制不够科学、联合作战指挥体制不够健全、力量结构不够合理、政策制度改革相对滞后等深层次矛盾和问题还没有得到有效解决。这些问题从根本上制约了军队建设和军事斗争准备。",
    "书中“用人如器，各取所长 ——选人用人要知人善任、用其所长”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "选人用人首先要知人，古人说，不知人之短，不知人之长，不知人长中之短，不知人短中之长，则不可以用人，不可以教人。也就是说，用人如器，各取所长。",
    "2013年12月27日，习近平在军队一次重要会议上的讲话：“军队的样子”不只是面子，而是面子里子都要有样子，面子是里子的外化。内功没练好，面子再好，也只是绣花枕头一草包。总结我军历史和现实需要，我想“军队的样子”就是要坚决听党指挥，要能打仗、打胜仗，要保持光荣传统和优良作风。在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "军队的样子——听党指挥、能打胜仗、作风优良",
    "2013年12月27日，习近平在军队一次重要会议上的讲话：“不要为干部个人打招呼、递条子，“小天线”“大天线”都不要搞；干部怎么用，由组织部门考察，听取群众意见，党委集体决定，按程序办。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "“小天线”“大天线”都不要搞——坚持按原则、按政策、按规矩、按程序选拔干部",
    "2013年7月8日，习近平在中央军委专题民主生活会上的讲话：“军队要跟上中央步伐，以逢山开路、遇河架桥的精神，坚决推进军队各项改革。大家一定要有这样的历史担当。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "逢山开路，遇河架桥——深化国防和军队改革要中流击水、勇于担当、善于创新",
    "书中“腾笼换鸟——加大新型作战力量建设，优化军事力量结构，提升部队战斗能力”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "我军总的数量规模还有些偏大，军兵种比例、官兵比例、部队和机关比例、部队和院校比例不够合理，非战斗机构和人员偏多、作战部队不充实，老旧装备数量多、新型作战力量少等问题仍然比较突出。必须优化规模结构，把军队搞得更加精干、编成更加科学。要重点加强新型作战力量建设，限期把老旧装备数量压下来，为新型作战力量腾笼换鸟。",
    "书中“为苏维埃流尽最后一滴血——人民军队的信条”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "长征出发时，红军中有两万多闽西儿女。担任中央红军总后卫的红三十四师，六千多人主要是闽西子弟，湘江一战几乎全师牺牲。师长陈树湘不幸被俘，他撕开腹部伤口，绞断肠子，壮烈牺牲，实现了“为苏维埃流尽最后一滴血”的誓言。在长期革命斗争中，我军数以万计的将士献出了生命。……“革命不怕死，怕死不革命”，只要还有一个人，就要同敌人血战到底，这是人民军队的信条。",
    "2014年12月14日，习近平在听取南京军区工作汇报后的讲话：“刘伯承同志讲过：“五行不定，输得干干净净。”在进行作战筹划时，要把可能遇到的困难想深、想细、想透、想全，做到谋定而后动。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "五行不定，输得干干净净——战争准备必须细致、深入、全面",
    "书中“夫未战而庙算胜者，得算多也 ——提高军事战略筹划的科学性、准确性”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "孙子说：“夫未战而庙算胜者，得算多也；未战而庙算不胜者，得算少也。多算胜，少算不胜，而况于无算乎！”军事战略科学准确，就是最大的胜算。",
    "2014年10月31日，习近平在全军政治工作会议上的讲话：“用人导向是最根本的导向，吏治腐败是最大的腐败。如果不端正用人风气，造成的结果只能是‘劣币驱逐良币’，‘黄钟毁弃、瓦釜雷鸣’，这样做，广大官兵们能服气吗？官兵们内心不服、没有两把真刷子的干部在关键时刻能带兵打仗吗？”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "严格防止“黄钟毁弃，瓦釜雷鸣” ——选人用人导向是军队建设最根本的导向",
    "2013年11月28日，习近平在听取济南军区工作汇报后的讲话：“现在战争形态变了、作战方式变了，我们的战争思维和作战理念必须与时俱进。我听到一种说法，现在不少人嘴上说的是明天的战争、实际准备的是昨天的战争。我们千万不要做苏联话剧《前线》中那个固步自封的戈尔洛夫。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "千万不要做固步自封的戈尔洛夫——与时俱进更新战争思维和作战理念",
    "书中“以能击不能——把握打胜仗的基本规律”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "在战争指导上，我们从来都强调灵活、机动、自主，也就是《孙子兵法》上讲的“致人而不致于人”。应对信息时代的战争，应针对敌方作战体系的薄弱环节，瞄着敌人的软肋和死穴打，着眼于发挥我们的优势打，这就叫“以能击不能”。",
    "2013年3月11日，习近平在十二届全国人大一次会议解放军代表团全体会议上的讲话中指出：“古往今来，作风优良才能塑造英雄部队，作风松散可以搞垮常胜之师。”在书中哪个章节进行了解读（ ）（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "作风优良才能塑造英雄部队——军队作风是强大战斗力的根本保证",
    "2014年10月31日，习近平在全军政治工作会议上的讲话：“我担任军委主席后，第一时间就强调了军人要有血性，我说的血性就是战斗精神，核心是一不怕苦、二不怕死的精神。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：太阳（ID：216918）】": "军人要有血性——着力抓好战斗精神培育",
    "2014年12月14日，习近平在听取南京军区工作汇报后的讲话：“我在全军政治工作会议上强调要打造强军文化，是有针对性的。‘随风潜入夜，润物细无声。’文化的影响力是无形的。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "随风潜入夜，润物细无声 ——持续打造中国特色的强军文化",
    "书中“慈不掌兵——遵循治军从严的铁律”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "从严治军是建设强大军队的铁律。古语说得好，慈不掌兵。稀稀拉拉，松松垮垮，就不成其为军队，就打不了仗，更不可能打胜仗。",
    "2014年10月31日，习近平在全军政治工作会议上的讲话：“青年一代是党和军队的未来和希望，革命事业靠你们接续奋斗，优良传统靠你们继承发扬。你们要带头学传统、爱传统、讲传统，带动部队官兵传承好红色基因、保持老红军本色，把我党我军优良传统一茬茬、一代代传下去。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "传承好红色基因——永葆人民军队光荣传统",
    "书中“造法不精，责其匠 ——要十分重视武器装备的质量管理 ”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "“造法不精，责其匠。”“用兵之日，一器不精，即戕一卒之命。”古人制造兵器，要求做到责任到人，严格问责，军法严明。",
    "书中“弓马不素习而欲战者，未有不败者 ——坚持从难、从严、从实战出发练精兵”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "我引用过朱元璋的话，他说：“刃不素持必致血指，舟不素操必致倾溺，弓马不素习而欲战者，未有不败者。”加大训练可能会出事故，要尽量防止，但为了不出事故就不认真训练，将来要付出血的代价。",
    "书中“节约每一个铜板——坚持勤俭节约、勤俭建军”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "军费是不断增加了，但好钢要用在刀刃上，决不能大手大脚浪费，也不要花在那些花花草草、吃吃喝喝、热热闹闹的事情上。花钱要有个章法，哪些钱能花、哪些钱不能花要算细账，按照节约每一个铜板的精神定个规矩，昭告全军一体执行。",
    "书中“没有过不去的火焰山——深化国防和军队改革要敢于攻坚克难”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "越是难度大，越要坚定意志、勇往直前，决不能瞻前顾后、畏首畏尾。难易是相对的。“天下事有难易乎？为之，则难者亦易矣；不为，则易者亦难矣”。只要全军统一意志，敢于啃硬骨头，敢于涉险滩，就没有过不去的火焰山。",
    "书中“频道不换、力度不减、标准不降——抓作风建设要持之以恒，善做善成”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "经过大家共同努力，改进作风有了一个好的开端，但不能估价过高，不能松劲。……群众最担心的是反弹，最期盼的是坚持。根据历史经验，抓作风贵在持之以恒，要坚持频道不换、力度不减、标准不降，发扬“宜将剩勇追穷寇”精神。",
    "2013年5月22日，习近平在听取成都军区工作汇报后的讲话：“《孙子兵法》中就有这样的话：‘视卒如婴儿，故可与之赴深溪。视卒如爱子，故可与之俱死。’战国时期军事家吴起说：‘不和于国，不可以出军；不和于军，不可以出阵；不和于阵，不可以进战；不和于战，不可以决胜。’诸葛亮说：‘军井未汲，将不言渴；军食未熟，将不言饥；军火未燃，将不言寒；军幕未施，将不言困；夏不操扇，雨不张盖，与众同也。’这方面的古训多得很，说的都是这个道理，很值得我们深思。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言": "视卒如爱子，故可与之俱死 ——大力弘扬尊干爱兵的优良传统",
    "2014年10月31日，习近平在全军政治工作会议上的讲话：“‘欲治兵者，必先选将。’‘将者，国之辅，辅周则国强，辅隙则国弱。’军队高中级干部是要带兵打仗的，是要在强军事业中起骨干作用的。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：土豆（ID：1803789）】": "将者，国之辅，辅周则国强 ——高中级干部是强军、兴军的骨干力量",
    "解放战争中，毛泽东军事后勤思想得到极大的发展。他借鉴了孙子的哪个原则，将其扩大武器装备、兵员补充？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：有人喜欢凉（ID：3509939）】": "“因粮于敌”",
    "请判断：毛泽东“休整部队”是活用了孙子“以逸待劳”的军事原则，要使我军保持精锐强劲势头，使敌军处于疲惫劳顿状态，这样，我军无论攻守，皆可稳操胜券。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：土豆（ID：1803789）】": "正确",
    "毛泽东“持久战”的军事主张主要发生在哪两个时期？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：有人喜欢凉（ID：3509939）】": "抗日战争时期\n\n土地革命战争时期",
    "毛泽东认为具体地在抗日战争中实行“持久战”应分三个阶段进行，在第一和第二阶段即敌之进攻和保守阶段中应该要做的是什么？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）": "战略防御中的战役和战斗的进攻战\n\n战略持久中的战役和战斗的速决战\n\n战略内线中的战役和战斗的外线作战",
    "《孙子兵法》中主张集中兵力的语句不少，而《谋攻篇》中有句话常为人所乐道： 十则围之，五则攻之，倍则分之，敌则能战之，少则能逃之，不若则能避之。根据敌我力量对比，针对“十”“五”“倍”“敌”“少”和“不若”的六种情况，分别采取六种战术原则，以下选项哪些属于这六种战术原则？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：有人喜欢凉（ID：3509939）】": "战之\n\n避之\n\n分之\n\n围之\n\n攻之\n\n逃之",
    "下列关于“奇正”说法正确的有哪些？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：土豆（ID：1803789）】": "奇正，指作战时正面和侧翼、一般和特殊的兵力部署或战术配合\n\n随着战争形态、概念内涵及运用价值的不断发展，奇正的具体含义和二者关系都会有新的内容\n\n奇，指奇兵，出乎敌人意料而突然袭击的军队",
    "关于和平建国还是爆发内战，毛泽东引用孙子“立于不败之地”的思想，从政治战略与军事战略结合的层面上考虑问题确定了什么样的指导方针？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：土豆（ID：1803789）】": "持久打算",
    "请判断：准备时机的选择，有“失之过迟”与“失之过早”两种可能，毛泽东认为相对来说“失之过迟”比“失之过早”损失小，利益大。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：土豆（ID：1803789）】": "错误",
    "毛泽东对孙子“我专而敌分”的作战指导原则不仅是继承，而且是在战争实践中不断地丰富和发展。孙子的这一思想启示了毛泽东的军事思维，形成了怎样的以弱胜强的基本军事战略？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：土豆（ID：1803789）】": "集中兵力各个击破",
    "从四渡赤水到巧渡金沙江，毛泽东连用了多个“声东击西”，分别是？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：巧娟（ID：126159）】": "“声东”息烽，装作“西击”贵阳\n\n“声东”贵阳，实则调出滇军\n\n“声东”马鬃岭，引敌北上，主力乘机南进\n\n“声东”昆明，实则北出金沙江\n\n“声东”清水江，佯装东进会师贺龙",
    "请判断：毛泽东讲“示形”，讲的是战略进攻，这是他与孙子相同的地方，也是他活用孙子战法的高明之处。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：巧娟（ID：126159）】": "错误",
    "毛泽东是如何借鉴“孙子所谓‘示形’之类”的战法的？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：巧娟（ID：126159）】": "指出其目的和作用在于“人工地造成敌军的过失”——强大的敌军开始没有过失可利用，而我军要在退却或转移中“人工地”造成他的过失\n\n将其具体化为“声东击西”等具体办法\n\n积极运用“声东击西”各种欺敌、骗敌、蒙敌、惑敌兵略军谋，造成敌人的“可乘之隙”",
    "伏击战是毛泽东倡导的游击战的基本形式之一。伏击战分两种，一种是诱伏，一种是待伏。根据本书的说法，坳头垅布袋战是一次典型的待伏战。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）": "错误",
    "毛泽东在1962年中印边境自卫反击作战中明确提到和使用了孙武子的哪一战争指导原则？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：有人喜欢凉（ID：3509939）】": "十则围之，五则攻之",
    "关于孙子“知彼知己，百战不殆”的军事思想，以下说法正确的有？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：有人喜欢凉（ID：3509939）】": "“知彼知己”，广义理解还可以包括彼己以外的相关情况\n\n“百战不殆”表述了“两知”后的战势趋向和必然结局，这就使战胜的目标建立在客观实际的基础之上\n\n这个命题集中地体现了孙子的朴素唯物主义军事哲学精神\n\n“知彼知己”，从狭义理解指了解敌我双方情况",
    "请判断：先秦诸子的“百家争鸣”，主要围绕“古今”“礼法”之争和“天人”“名实”之辨展开，内容涉及政治、经济、军事、伦理道德以及哲学本体论、认识论、逻辑学等各个领域。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：巧娟（ID：126159）】": "正确",
    "请判断：毛泽东认为秦始皇的焚书坑儒不是肆意妄为，而是有所限制：并不是不问什么书都焚，也不是不问什么儒都坑；焚的是“以古非今”的书，坑的是“法先王”孟子一派的儒；目的是维护中央集权的封建专制国家。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：巧娟（ID：126159）】": "正确",
    "具有坚定意志和乐观精神的毛泽东在“死地”的危境中，借助孙子的名言看到了生路和胜利，“能为胜败”，哪些他在长征路上创作的诗词可以用来佐证？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：太阳（ID：216918）】": "不到长城非好汉，屈指行程二万。（《清平乐·六盘山》）\n\n雄关漫道真如铁，而今迈步从头越（《忆秦娥·娄山关》）\n\n山，刺破青天锷未残。天欲堕，赖以柱其间。（《十六字令三首》）\n\n红军不怕远征难，万水千山只等闲。五岭逶迤腾细浪，乌蒙磅礴走泥丸。金沙水拍云崖暖，大渡桥横铁索寒。更喜岷山千里雪，三军过后尽开颜。（《七律·长征》）",
    "请判断：谦虚谨慎，集思广益，汲取集体智慧，充分发扬人民军队内部管理“三大民主”（政治、经济、军事）的作用，对于正确战略预见和决策是必不可少的。这也是毛泽东经过长期实践锻炼形成的一个重要战略家素质。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：毛泽东曾经指导郭化若研究《孙子兵法》，最终使郭取得了“运用马克思主义观点和方法研究《孙子兵法》第一人”的学术地位。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "请判断：两千多年前，孙子用兵依据当时的作战条件，提出了“穷寇勿迫”的指挥原则。两千年后，毛泽东在是否渡长江夺取全国胜利问题上，根据战场发展趋势及战场主客形势，反其意而用之，将“勿迫”变成“勇追穷寇”，号召将士将革命进行到底，不放走残敌。这也正是毛泽东活用兵法的可贵之处。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：毛泽东在战争指导实践和军事理论思维合力作用下，发展了孙子“奇正之变”的思想，将其升华为对立统一的军事辩证法的一对范畴——正，原则性；奇，灵活性。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：土豆（ID：1803789）】": "正确",
    "毛泽东在运用“立于不败之地”这条原则时，是将“地”当作什么意思理解？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：土豆（ID：1803789）】": "地位",
    "请判断：毛泽东总结的游击部队制胜要诀：准确判断敌我态势，适时机动，快速转移，“兵形象水”，“其疾如风”，避突击虚，灵活用兵，则无往而不胜。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：土豆（ID：1803789）】": "正确",
    "据书中所示，毛泽东深刻指出了“焚书坑儒”对“百家争鸣”有哪些负面作用？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：巧娟（ID：126159）】": "“文化上要提倡百家争鸣、百花齐放”，这一条秦始皇是办不到的\n\n对孟子一派采取焚书坑儒的办法，太过火了\n\n“焚书坑儒”当然是坏事，它把蓬蓬勃勃发展起来的百家争鸣的生动局面给挫折了",
    "请判断：“攻其不备，出其不意”，是孙武子对全部诡道谋略的集中归纳和高度概括。敌军“无备”，多指无形精神层面的可乘之隙；敌军“不意”，多是有形物质层面的可乘之隙。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：巧娟（ID：126159）】": "错误",
    "请判断：毛泽东在要求将领服从领导听从命令的同时，给予其“提出反驳”“监机处置，不要请示”的权力，是他“将将之道”中对孙子“君命有所不受”和“将能而君不御者胜”思想的批判继承和发展发挥。这才是他的取胜之道。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：孙武的“君命有所不受”是有前提条件和严格限制的，其本意是符合与维护兼并战争中诸侯国国君即国家的根本利益，以夺取战争胜利为目的。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：太阳（ID：216918）】": "正确",
    "毛泽东认为“整个游击区的行动”“单个游击部队”的行动，“游击兵团的行动”，事先都应有“尽可能的严密的计划”。这个计划起码应该包括哪些？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：巧娟（ID：126159）】": "军事和政治教育的实施\n\n任务的确定\n\n给养的筹划\n\n兵力的部署\n\n情况的了解\n\n民众条件的配合\n\n装备的整理",
    "请判断：“将能而君不御者胜。”意为将帅指挥才能超群而国君又不任意干涉的，一定能够取得胜利。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：太阳（ID：216918）】": "正确",
    "关于无产阶级的描述，以下说法正确的是？（来源：电子书《共产党宣言》）【出题人：土豆（ID：1803789）】": "无产阶级是完全靠出卖自己的劳动而不是靠某一种资本的利润来获得生活资料的社会阶级。\n\n无产阶级是由于工业革命而产生的，这一革命在18世纪60年代发生于英国，后来，相继发生于世界各文明国家。\n\n这一阶级的祸福、存亡和整个生存，都取决于对劳动的需求，即取决于工商业繁荣期和萧条期的更替，取决于没有节制的竞争的波动。\n\n无产阶级或无产者阶级是19世纪的劳动阶级。",
    "《共产主义者同盟章程》中，以下哪些属于同盟的组织？（来源：电子书《共产党宣言》）": "支部\n\n区部\n\n代表大会\n\n中央委员会\n\n总区部",
    "《共产党宣言》指出：“在理论方面，共产党人胜过其余无产阶级群众的地方在于他们了解无产阶级运动的（ ）。”（来源：电子书《共产党宣言》）【出题人：太阳（ID：216918）】": "条件、进程和一般结果",
    "请判断：共产主义的特征是要废除所有类型的所有制。（来源：电子书《共产党宣言》）【出题人：太阳（ID：216918）】": "错误",
    "请判断：在资产阶级社会里是现在支配过去，在共产主义社会里是过去支配现在。（来源：电子书《共产党宣言》）【出题人：太阳（ID：216918）】": "错误",
    "请判断：在资产阶级社会里，活着的个人具有独立性和个性，而资本却没有独立性和个性。（来源：电子书《共产党宣言》）【出题人：太阳（ID：216918）】": "错误",
    "请判断：共产主义并不剥夺任何人占有社会产品的权力，它只剥夺利用这种占有去奴役他人劳动的权力。（来源：电子书《共产党宣言》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：按照《共产党宣言》里的观点，人对人的剥削一消灭，民族对民族的剥削就会加重。（来源：电子书《共产党宣言》）【出题人：太阳（ID：216918）】": "错误",
    "按照《共产党宣言》里的观点，民族内部的（ ）一消失，民族之间的敌对关系就会随之消失。（来源：电子书《共产党宣言》）【出题人：太阳（ID：216918）】": "阶级对立",
    "弗·恩格斯的《共产主义信条草案》中提到的关于保障无产阶级的生存的措施，以下说法正确的是？（来源：电子书《共产党宣言》）": "限制私有制，以便为私有制逐渐转变为社会所有制作准备，例如实行累进税、对继承权实行有利于国家的限制，等等。\n\n让工人在国家作坊和国家工厂以及国家农场就业。\n\n使所有的儿童享受公费教育。",
    "《共产党宣言》第一个单行本在伦敦出版是什么时候？（来源：电子书《共产党宣言》）": "1848年2月底",
    "请判断：《共产党宣言》是马克思主义与无产阶级革命运动相结合的典范，是对马克思主义理论首次作出的完整系统而又简洁凝练的表述。（来源：电子书《共产党宣言》）": "正确",
    "请判断：《关于共产主义者同盟的历史》是恩格斯1885年为世界上第一个无产阶级革命政党撰写的简史。（来源：电子书《共产党宣言》）": "正确",
    "1847年6月，正义者同盟召开代表大会，恩格斯出席并指导大会的工作。大会决定：（来源：电子书《共产党宣言》）": "大会讨论通过了《共产主义者同盟章程》草案。\n\n正义者同盟改名为共产主义者同盟。\n\n用马克思和恩格斯提出的“全世界无产者，联合起来！”这一战斗口号代替 人人皆兄弟”的旧口号。\n\n将《共产主义信条草案》作为制订同盟纲领的基础，提请各支部进一步研究。",
    "请判断：1920年8月，陈望道翻译的《共产党宣言》由上海社会主义研究社正式出版发行。这是《宣言》在中国出版的第一个全译本，也是马克思恩格斯著作在中国出版的第一个单行本，标志着中国的马克思主义经典著作编译史揭开了崭新的一页。（来源：电子书《共产党宣言》）": "正确",
    "请判断：无产阶级的运动是少数人的，为绝大多数人谋利益的独立的运动。（来源：电子书《共产党宣言》）【出题人：黑哥（ID：20430）】": "错误",
    "请判断：共产主义者同盟是历史上第一个在科学社会主义理论指导下建立的无产阶级政党。（来源：电子书《共产党宣言》）": "正确",
    "共产党人同全体无产者的关系是怎样的呢？（来源：电子书《共产党宣言》）": "共产党人不是同其他工人政党相对立的特殊政党。\n\n共产党人不提出任何特殊的原则，用以塑造无产阶级的运动。\n\n共产党人同其他无产阶级政党不同的地方只是：一方面，在无产者不同的民族的斗争中，共产党人强调和坚持整个无产阶级共同的不分民族的利益，另一方面，在无产阶级和资产阶级的斗争所经历的各个发展阶段上，共产党人始终代表整个运动的利益。\n\n共产党人没有任何同整个无产阶级的利益不同的利益。",
    "请判断：共产主义是关于无产阶级解放的条件的学说。（来源：电子书《共产党宣言》）": "正确",
    "请判断：共产党人强调一切反对现存的社会制度和政治制度的革命运动的基本问题是所有制问题。（来源：电子书《共产党宣言》）": "正确",
    "《共产主义者同盟章程》中，关于支部的描述，以下说法正确的是？（来源：电子书《共产党宣言》）": "支部至少由三人、至多由二十人组成。\n\n各种支部彼此不得相识或保持任何联系。\n\n接收新盟员须经支部事先同意，由支部主席和充当介绍人的盟员办理。\n\n任何一个盟员迁居时均须事先报告本支部的主席。\n\n每个支部选举主席和副主席各一人。主席主持各种会议，副主席管理出纳，主席缺席时由副主席代理主席职务。\n\n各支部均须有特别名称。",
    "1847年6月，正义者同盟在（ ）召开代表大会，恩格斯出席并指导大会的工作。大会决定把正义者同盟改名为共产主义者同盟。（来源：电子书《共产党宣言》）": "伦敦",
    "“《共产党宣言》以天才的透彻而鲜明的语言描述了新的世界观，即把社会生活领域也包括在内的彻底的唯物主义、作为最全面最深刻的发展学说的辩证法以及关于阶级斗争和共产主义新社会创造者无产阶级肩负的世界历史性的革命使命的理论。”这句话是谁说的？（来源：电子书《共产党宣言》）": "列宁",
    "请判断：弗·恩格斯的《共产主义信条草案》中提到共产主义者的目标是：“建立这样的社会：使社会的每一个成员都能完全自由地发展和发挥他的全部才能和力量，并且不会因此而损害这个社会的基本条件。”（来源：电子书《共产党宣言》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：《共产党宣言》阐述的科学理论，为无产阶级和共产党人认识世界和改造世界提供了强大的思想武器。（来源：电子书《共产党宣言》）": "正确",
    "请判断：《共产党宣言》是国际共产主义运动的第一个纲领性文献。（来源：电子书《共产党宣言》）": "正确",
    "请判断：《共产党宣言》中提出“至今一切社会的历史都不是阶级斗争的历史。”（来源：电子书《共产党宣言》）【出题人：黑哥（ID：20430）】": "错误",
    "请判断：如果不就内容而就形式来说，无产阶级反对资产阶级的斗争首先是一国范围内的斗争。每一个国家的无产阶级当然首先应该打倒本国的资产阶级。（来源：电子书《共产党宣言》）": "正确",
    "请判断：《共产党宣言》指出，共产党人是同其他工人政党相对立的特殊政党。（来源：电子书《共产党宣言》）【出题人：土豆（ID：1803789）】": "错误",
    "1847年，在伦敦秘密地召开了无产阶级的第一次国际性代表大会。此说法是否正确？（来源：电子书《共产党宣言》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：共产主义者同盟的目标是：推翻资产阶级，建立无产阶级统治，消灭以阶级对立为基础的资产阶级旧社会，建立没有阶级、没有私有制的新社会。（来源：电子书《共产党宣言》）【出题人：土豆（ID：1803789）】": "正确",
    "《共产主义者同盟章程》中，关于盟员的条件的描述，正确的是？（来源：电子书《共产党宣言》）": "具有革命毅力和宣传热情。\n\n承认共产主义。\n\n生活方式和活动必须符合同盟的目标。\n\n必须获得一致通过，才能被接收入某一支部。\n\n服从同盟的一切决议。\n\n不得参加任何反共产主义的政治团体或民族团体，并且应向上级机关报告参加任何一个团体的情况。\n\n保守同盟一切事务的秘密。",
    "请判断：《共产党宣言》是马克思和恩格斯为共产主义者同盟起草的纲领。（来源：电子书《共产党宣言》）": "正确",
    "请判断：生产的不断变革，一切社会状况不停的动荡，永远的不安定和变动，这就是资产阶级时代不同于过去一切时代的地方。（来源：电子书《共产党宣言》）": "正确",
    "请判断：弗·恩格斯的《共产主义原理》中指出，无产阶级是完全靠出卖自己的劳动而不是靠某一种资本的利润来获得生活资料的社会阶级。（来源：电子书《共产党宣言》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：根据共产主义原则组织起来的社会不容许阶级的继续存在。（来源：电子书《共产党宣言》）": "正确",
    "请判断：无产阶级经历了各个不同的发展阶段。它反对资产阶级的斗争是和它的存在同时开始的。（来源：电子书《共产党宣言》）": "正确",
    "威廉·米切尔认为，空军的供应系统应该由哪几个部门组成？（来源：电子书《空中国防论》）【出题人：郭家有颗名杨树（ID：634129）】": "飞机维修厂\n\n国内的主要供应站\n\n航空供应基地",
    "关于飞艇，以下说法符合威廉·米切尔的观点的是？（来源：电子书《空中国防论》）": "它能装载的旅客和货物都比飞机多\n\n它的速度就只有飞机的一半左右",
    "威廉·米切尔在《空中国防论》中提到，选拔成为一名飞行员要经过哪些环节？（来源：电子书《空中国防论》）【出题人：郭家有颗名杨树（ID：634129）】": "进入航空学校接收教育\n\n进行严格的体检\n\n学习恶略天气下飞行\n\n转入驱逐机学校、轰炸机学校、强击机学校之一完成学业\n\n学习用小速度接近地面着陆和起飞",
    "请判断：威廉·米切尔认为，在严格的管理和完善的航空设施前提下，飞机的安全性仍不可与地面运输工具相比较。（来源：电子书《空中国防论》）【出题人：太阳（ID：216918）】": "错误",
    "《空中国防论》中提到，当时的空军地面人员包括哪些？（来源：电子书《空中国防论》）【出题人：郭家有颗名杨树（ID：634129）】": "维护机场人员\n\n机械专家\n\n警卫",
    "威廉·米切尔认为，飞机相较于其他运输工具的优点是什么？（来源：电子书《空中国防论》）【出题人：太阳（ID：216918）】": "飞机可以直接将货物从空中运到终点\n\n飞机的速度快",
    "请判断：威廉·米切尔认为，文明、交通、国防和所有事业的发展，都要依靠运输。运输不仅是陆地的问题，也不仅是水面、山脉和沙漠的问题，还是空气的问题，大气包围着地球。（来源：电子书《空中国防论》）": "正确",
    "威廉·米切尔认为，驱逐机通常需要准备哪几种类型？（来源：电子书《空中国防论》）【出题人：郭家有颗名杨树（ID：634129）】": "进攻性航空兵使用的轰炸机\n\n用于保卫大的政治经济中心\n\n强击型驱逐机",
    "《空中国防论》中提到，在经济方面，航空兵与陆军和海军的不同之处是？（来源：电子书《空中国防论》）【出题人：黑哥（ID：20430）】": "每一个民航飞行员能在战时驾驶飞机作战\n\n每一个机务人员能在战时发挥其职能\n\n航空事业的全部效能，有90%可用于平时\n\n一个国家在平时为航空发展做出的努力，也能立即转用于军事目的",
    "请判断：《空中国防论》的作者威廉·米切尔认为“战争过程中，飞机要摧毁或攻击潜艇是很难的，因为飞机很难探测到潜艇，潜艇在水面下飞机就难以发现它。用空中力量对付潜艇，效果远不如对付其他水上或陆上的目标。空中力量对付潜艇的最好方法就是，炸毁潜艇的基地和加油站”。（来源：电子书《空中国防论》）【出题人：黑哥（ID：20430）】": "正确",
    "威廉·米切尔在《空中国防论》中提出，要夺取战争的胜利必须摧毁敌国军队的哪些后援？（来源：电子书《空中国防论》）【出题人：巧娟（ID：126159）】": "制造厂\n\n交通运输\n\n粮食基地\n\n人民进行日常生活的地方\n\n军需工厂",
    "请判断：威廉·米切尔认为，国与国之间的竞争，除了直接的武装冲突外，还包括其他东西。这类竞争通常是以科技竞争为起点，以不同的方式竞赛，包括新财富、外交手段等。（来源：电子书《空中国防论》）【出题人：黑哥（ID：20430）】": "错误",
    "请判断：威廉·米切尔认为，与空军相比，在一个维度上活动的陆军和海军的运动较为迟缓，它们人数众多，需要大量的装备，以及数量庞大、耗资甚巨的保养组织。（来源：电子书《空中国防论》）": "正确",
    "威廉·米切尔提出的讨论军备限制分配的方法是什么？（来源：电子书《空中国防论》": "分清哪些是在国防军备中无用和可取消的东西\n\n弄清哪些是保卫国家所需的纯防御性质而不必对海外目标进行攻击的东西\n\n找出一个最适合的平衡的组织，陆海空军均有代表，从而出台一个合理的、严格的国防总安排和国防经费的公告",
    "威廉·米切尔认为，一个国家要想建立一支高效能的空军需要满足哪些条件？（来源：电子书《空中国防论》）【出题人：巧娟（ID：126159）】": "国家工业条件能制造航空装备、发动机，以及充足的原材料\n\n强大的国家意识，爱国热情能使飞行员甘愿为国家献出生命",
    "请判断：威廉·米切尔认为，夺取制空权将是未来战争的一个规律，一旦掌握了制空权，飞机就能随时勘测邻国机密。（来源：电子书《空中国防论》）【出题人：巧娟（ID：126159）】": "错误",
    "根据《空中国防论》，以下关于空中力量的说法正确的是？（来源：电子书《空中国防论》）【出题人：巧娟（ID：126159）】": "天空覆盖着地球，飞机可以到达地球上的任何一个地方\n\n空中力量就是在空中或经过空中执行某些任务的能力\n\n在飞机面前，任何一个地方都有可能暴露在它的袭击下\n\n飞机不受山脉、河流、沙漠、森林、海洋的限制",
    "威廉·米切尔认为，在航空时代，空中力量的打击对象包括哪些？（来源：电子书《空中国防论》）【出题人：巧娟（ID：126159）】": "城市\n\n生产运输中心\n\n人民\n\n军工厂\n\n港口\n\n工农业生产基地\n\n工业基地",
    "请判断：威廉·米切尔认为，驱逐航空兵是空军的主要作战部队，主要任务是迎击敌方驱逐航空兵并将其歼灭，从而控制制空权。它相当于陆军的装甲兵。（来源：电子书《空中国防论》）【出题人：郭家有颗名杨树（ID：634129）】": "错误",
    "《空中国防论》的作者认为，空中力量优于陆海军的特点在于，军用空中力量在和平时期也能产生以下哪些效能？（来源：电子书《空中国防论》）【出题人：黑哥（ID：20430）】": "救生\n\n航空测绘\n\n农田测量\n\n农业虫灾防治\n\n森林防火巡逻\n\n邮政运输",
    "请判断：威廉·米切尔认为，只要飞行员接受高度专业化训练就可以了，机务人员没有必要参与训练。（来源：电子书《空中国防论》）【出题人：郭家有颗名杨树（ID：634129）】": "错误",
    "在《空中国防论》中，当时的空军主要分为哪几种兵种？（来源：电子书《空中国防论》）【出题人：郭家有颗名杨树（ID：634129）】": "轰炸航空兵\n\n强击航空兵\n\n驱逐航空兵",
    "威廉·米切尔认为，空军的非空勤军官应该尽量由那些已经成为飞行员或观察员的人组成，但可以例外的是哪些人？（来源：电子书《空中国防论》）【出题人：郭家有颗名杨树（ID：634129）】": "合格的工程师\n\n专业的技术人员",
    "请判断：威廉·米切尔认为，任何国家只有在其他调节手段都失效后，才会利用武力手段将意志强加于敌人，空中力量将作为它首要的惩罚手段。（来源：电子书《空中国防论》）【出题人：巧娟（ID：126159）】": "正确",
    "威廉·米切尔认为，身为航空人员，在考虑国家军事建设发展时，国防应该大致由以下哪些方面组成？（来源：电子书《空中国防论》）【出题人：黑哥（ID：20430）】": "海上交通的控制，飞机活动半径之内由飞机承担，其活动范围之外，由潜艇承担，水面舰只起辅助作用\n\n保卫国土安全，以便顺利筹集作战物资，这需要陆军和空军联合保证国家的安宁\n\n跨海和越洋作战，则应该是空军掩护，加上潜艇和陆军的协助\n\n防御海岸和前线的任务，可以交由空军执行，它可以打击敌人的航空器和敌人的军舰，国家本土的防护，则可交给陆军",
    "请判断：威廉·米切尔认为，飞机是运输工具，而不是战斗单位。（来源：电子书《空中国防论》）【出题人：郭家有颗名杨树（ID：634129）】": "错误",
    "《空中国防论》中提到，以下哪些是飞机的发展通常需要依照的方针？（来源：电子书《空中国防论》）【出题人：郭家有颗名杨树（ID：634129）】": "工厂中正在制造的飞机，要比现役部队正在使用的飞机好\n\n正在设计和试验的飞机，要比现役部队和工厂制造的还要好\n\n现役部队所使用的飞机一定是国内最先进的",
    "请判断：威廉·米切尔认为，空战对飞行员精神素质的要求达到极点。飞行员单独作战，没有支援，他们明白任意一颗子弹穿过汽油箱，飞机就能变成一个火球，一个机翼断裂，飞机就将坠毁。他们深知，有无数的意外可能发生，而这将意味着失去生命。（来源：电子书《空中国防论》）": "正确",
    "请判断：中国是海洋大国，拥有1.8万公里的漫长陆地海岸线和辽阔的海疆。（来源：海军工程大学）": "错误",
    "请判断：萨拉米斯海战希腊联军统帅是地米斯·托克利。（来源：海军工程大学）": "错误",
    "请判断：萨拉米斯海战的结果有力证明了阿尔弗雷德·塞耶·马汉的著名论断：“谁是大海的主人，迟早也能成为帝国的主宰”。（来源：海军工程大学）": "错误",
    "莱山德通过波斯国王大流士二世次子（ ）的支持，获得了波斯的资金帮助，打造了一支强大的海军。（来源：海军工程大学）": "小居鲁士",
    "请判断：洋河战役交战双方是希腊城邦的雅典和波斯。（来源：海军工程大学）": "错误",
    "请判断：经过5年的准备，公元前261年，罗马第一批100艘五层浆战舰和200艘三层浆战舰下水，标志着罗马海军的建成。（来源：海军工程大学）": "错误",
    "请判断：米莱海战后，罗马人消灭了迦太基近三分之一的海军实力，并夺取了地中海海上霸权。（来源：海军工程大学）": "错误",
    "白江口海战对唐朝的影响，主要包括：（ ）。（来源：海军工程大学）": "联合新罗灭了东北亚小霸王“高句丽” \n\n将辽东地区纳入国家统治 \n\n粉碎了日本侵略朝鲜半岛的野心 \n\n维护了大唐在东方的霸权",
    "请判断：公元660年，唐太宗决定出兵援助新罗国。（来源：海军工程大学）": "错误",
    "请判断：宋朝海战失利的主要原因是崖山战场蒙宋双方兵力相差巨大。（来源：海军工程大学）": "错误",
    "请判断：1588年，远征英格兰的“无敌舰队”共有舰船565艘，兵员10万多人。（来源：海军工程大学）": "错误",
    "请判断：“格拉沃利纳海战”后，英国彻底获得了大西洋的霸权。（来源：海军工程大学）": "错误",
    "请判断：“露梁海战”中，朝鲜名将李舜臣以十二艘“龟船”消灭日舰三百余艘。（来源：海军工程大学）": "错误",
    "“露梁海战”中，中、朝联军阵亡的将领有：（ ）。（来源：海军工程大学）": "邓子龙 \n\n李舜臣",
    "请判断：“特拉法尔加海战”是19世纪风帆时代最大规模的一场海战。（来源：海军工程大学）": "正确",
    "“特拉法尔加海战”留给我们的经验启示有：（ ）。（来源：海军工程大学）": "战法创新是致胜之宝 \n\n注意寻找战机，把握战场形势 \n\n指挥员的素质是决定战役战斗胜负的重要因素之一 \n\n临时变阵乃兵家大忌",
    "请判断：1853年，为争夺伯罗奔尼撒半岛控制权爆发了克里米亚战争，锡诺普海战加速了克里米亚战争的激化。（来源：海军工程大学）": "错误",
    "请判断：锡诺普海战的交战双方为俄罗斯帝国海军和英法联军海军。（来源：海军工程大学）": "错误",
    "请判断：1859年11月，英国海军的“光荣”首度启航，由此开启了铁甲舰的时代。（来源：海军工程大学）": "错误",
    "请判断：南方军队攻占诺福克海军军港后，将“梅里麦克”号改装为“莫尼特”号蒸汽铁甲舰。（来源：海军工程大学）": "错误",
    "请判断：利萨海战是普奥战争期间，普鲁士的盟友意大利王国与奥地利帝国进行的海战，标志着海上战斗已经从风帆时代过渡到了蒸汽铁甲时代。（来源：海军工程大学）": "正确",
    "请判断：海战中，奥匈帝国舰队采用单纵队阵型，打败了强大的意大利海军。（来源：海军工程大学）": "错误",
    "利萨海战中，意大利王国失败的主要原因有：（ ）。（来源：海军工程大学）": "战前侦察很差 \n\n通信联络不好 \n\n没有战斗计划 \n\n指挥官优柔寡断",
    "甲午黄海海战中，“致远”舰炮弹将尽，管带（ ）决意冲撞“吉野”，与之同归于尽，以搓日舰队锐气。（来源：海军工程大学）": "邓世昌",
    "甲午海战前，清政府海军舰队包括：（ ）。（来源：海军工程大学）": "北洋水师 \n\n福建水师 \n\n南洋水师 \n\n广东水师",
    "请判断：美西战争是重新划分殖民地的开始，原来大国划分殖民地已经不管用了，现在由新的强国来划分。（来源：海军工程大学）": "正确",
    "请判断：马尼拉海战虽然美国舰队取得了胜利，但是战争中伤亡惨重，损失巨大。（来源：海军工程大学）": "错误",
    "对马海战给人留下的思考是深刻而又广泛的，主要包括：（ ）。（来源：海军工程大学）": "突然袭击是战争的基本方式 \n\n积极进攻才能打破封锁 \n\n昭示出未来的海军作战理论 \n\n官兵素质的高低决定了战争胜负 \n\n武器装备的优劣是战争胜负的重要因素",
    "请判断：多格尔沙洲海战是第二次世界大战期间，英国和德国进行的一次海战，是海战史上一次非常重要的战列巡洋舰对决。（来源：海军工程大学）": "错误",
    "日德兰海战对海军战略发展的指导意义有：（ ）。（来源：海军工程大学）": "指挥官的坚定指挥是赢得胜利的基本保证 \n\n战术创新是战斗取得主动的关键 \n\n准确的情报是海战取胜的第一要素 \n\n新武器装备、新战法的使用日趋成熟",
    "请判断：丹麦海峡海战中，“俾斯麦”号将英国“威尔士亲王”号战列舰击沉。（来源：海军工程大学）": "错误",
    "请判断：1941年底，美国总统任命麦克阿瑟为美国太平洋舰队司令，统一指挥太平洋区域的海军、海军航空部队和海军陆战队。（来源：海军工程大学）": "错误",
    "请判断：珊瑚海海战中，美国虽然损失较大，但是没有损失航空母舰。（来源：海军工程大学）": "错误",
    "请判断：中途岛海战后，太平洋战争的主动权逐步由美国转到日本手中。（来源：海军工程大学）": "错误",
    "请判断：瓜岛争夺战，象征着盟军在太平洋战争中战略反攻的开始。对太平洋战争具有决定性的战略意义。（来源：海军工程大学）": "正确",
    "请判断：瓜岛海战美军取胜证明——制空权、制海权是夺取海战胜利的关键因素。（来源：海军工程大学）": "正确",
    "请判断：瓜岛争夺战是一场消耗战，既是军力竞赛，又是国力竞赛。（来源：海军工程大学）": "正确",
    "请判断：塔萨法隆格海战日本战败，是日本走向毁灭的一场海战。（来源：海军工程大学）": "错误",
    "请判断：塔萨法隆格海战是发生在瓜岛争夺战期间的一场海战。（来源：海军工程大学）": "正确",
    "请判断：马里亚纳海战前，美日双方实力对比，仍然是日本占有绝对优势。（来源：海军工程大学）": "错误",
    "请判断：马里亚纳海战以日本惨败而告终，曾在奇袭珍珠港中风云一时的山本五十六则用手枪自杀。（来源：海军工程大学）": "错误",
    "美军夺取莱特湾的目的是：（ ）。（来源：海军工程大学）": "为以后北攻吕宋、南取棉兰老岛创造条件 \n\n阻止日本继续掠夺资源 \n\n拦腰斩断菲律宾群岛，分散日本守军兵力 \n\n以便各个击破，取得海空和后勤基地",
    "请判断：莱特湾大海战是第二次世界大战中最大的一次海战，也是太平洋战争中最后一次海上大决战。（来源：海军工程大学）": "正确",
    "请判断：阿以海战中，以色列海军“埃拉特”号驱逐舰遭到埃及海军3枚导弹袭击后，翻身沉没。（来源：海军工程大学）": "错误",
    "请判断：这次海战是世界海战史上导弹快艇第一次战斗，也是舰对舰导弹首次在海战中运用，标志着海战划时代的变革开始。（来源：海军工程大学）": "正确",
    "印巴海战中，印度海军对巴基斯坦的打击方式包括：（ ）。（来源：海军工程大学）": "反潜猎杀 \n\n两栖登陆 \n\n对港口与陆地目标进行超视距夜袭 \n\n航母编队封锁控场",
    "请判断：巴基斯坦海军在第三次印巴战争中唯一的成果是“圣战者”号潜艇击沉了印度“库里”号护卫舰。（来源：海军工程大学）": "错误",
    "马岛海战中，发展了四维紧密配合的立体化海战方式，“四维”是指：（ ）。（来源：海军工程大学）": "电磁 \n\n天空 \n\n水下 \n\n水面",
    "请判断：海湾战争的战斗行动历时不到半年，整个战争的准备周期却长达一年。（来源：海军工程大学）": "错误",
    "请判断：海湾战争中舰载的多种战斗攻击机中，F-16和A-6E攻击机是比较活跃的主要突击力量。（来源：海军工程大学）": "错误",
    "请判断：莱特湾大海战后，美国海军成为太平洋海上战场的主宰。（来源：海军工程大学）": "正确",
    "请判断：日本人把马里亚纳群岛视为“太平洋防波堤”，是日本防卫本土的战略要地。（来源：海军工程大学）": "正确",
    "中途岛海战中美军以弱胜强，给我们的启示有：（ ）。（来源：海军工程大学）": "美国海军军事理论发生了转变，而日本依旧固步自封 \n\n情报、侦察工作应周密、准确和及时 \n\n战争指导是决定战争胜负的关键 \n\n海军航空兵已经取代了战列舰地位，成为决定性的海上打击力量",
    "请判断：中途岛战略地位十分重要，如被日军占领，美国太平洋舰队将置于日军的监控之下。（来源：海军工程大学）": "错误",
    "请判断：太平洋战争初期，美国海军能够与日本联合舰队周旋的一个重要原因是破译了日方电码，基本掌握了日方投入的兵力和作战方向。（来源：海军工程大学）": "错误",
    "日本成功偷袭珍珠港，给我们的启示：（ ）。（来源：海军工程大学）": "日方作战企图明确，战前准备充分，战果明显 \n\n美国准备不足，对战争麻痹松懈 \n\n美国准备不足，对战争麻痹松懈 \n\n美国准备不足，对战争麻痹松懈",
    "请判断：日德兰海战德国获得了胜利，冲破了海上封锁，并取得了制海权。（来源：海军工程大学）": "错误",
    "请判断：多格尔沙洲海战中德国兵力占绝对优势，英国处于劣势。（来源：海军工程大学）": "错误",
    "请判断：对马海战俄罗斯太平洋第二分舰队司令是尼波加托夫海军少将。（来源：海军工程大学）": "错误",
    "请判断：中日甲午海战爆发的时间是1895年7月25日。（来源：海军工程大学）": "错误",
    "请判断：汉普顿海战北方以绝对优势获得最终胜利。（来源：海军工程大学）": "错误",
    "请判断：“无敌舰队”最大的弱点是远射程大炮不足。（来源：海军工程大学）": "错误",
    "请判断：勒班陀海战交战双方为西班牙、英国、法国组成的联合舰队和奥斯曼土耳其。（来源：海军工程大学）": "错误",
    "“齐吴琅琊海战”的基本特征有：（ ）。（来源：海军工程大学）": "战略上，取得胜利的是防守一方 \n\n这次海战不是单独作战，是多个战场海陆共战 \n\n战术上，防守一方的胜利是通过采取积极防御、主动进攻的方式获得的 \n\n海战影响了整个历史发展的进程",
    "请判断：中国造船的历史可以上溯到距今7000多年前的远古时代，而且中国古代已经有了“海军”之称。（来源：海军工程大学）": "错误",
    "崖山海战宋军战略部署主要存在的弊端：（ ）。（来源：海军工程大学）": "张世杰选中崖山驻扎，存在供应中断的危险 \n\n张世杰战略思维的局限性，未能先发制人 \n\n使用铁链将战船相连，丧失了机动性",
    "请判断：“俾斯麦”号战列舰的沉没，标志着战列舰的时代已经无可挽回地走到了尽头。（来源：海军工程大学）": "正确",
    "请判断：日本偷袭珍珠港前，美日双方海军实力相差巨大。（来源：海军工程大学）": "错误",
    "塔萨法隆格海战，是日美双方为争夺瓜岛进行的第（ ）次较大规模的海战，也是最后一次。（来源：海军工程大学）": "6",
    "请判断：战争中的活动可分为两大类：只用于备战的活动和严格意义上的战争。（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "正确",
    "克劳塞维茨在《战争论》中提到，军人的勇敢应该超越不受约束的行动力和暴力倾向，依从更高的要求：服从、命令、规则和方法。这一说法是否正确？（来源：电子书《战争论（译林人文精选）》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：战争，从它的最高级形式来看，不是由大同小异的无数次要事件构成的，处理得好坏取决于方法好坏；而是由单个的、起决定性作用的行动组成，而这些行动必须分别处理才行。（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "正确",
    "克劳塞维茨在《战争论》中认为，除了努力养精蓄锐（这并不总是统帅能做到的）之外，最高级的、最简单的战略法则莫过于集中兵力。此说法是否正确？（来源：电子书《战争论（译林人文精选）》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：等待打击这种特征把军事行动转变为防御战，这是防御战有别于进攻战的唯一考验标准。（来源：电子书《战争论（译林人文精选）》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：防御战争不是简单的盾牌，而是由针对性很强的打击组成的防御体系。（来源：电子书《战争论（译林人文精选）》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：打仗是通过物质力量对精神和物质力量进行巨大考验的活动。（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "正确",
    "请判断：进攻行为，特别是战略性进攻行为一直是进攻和防御的交替和组合，但防御不能看作是对进攻的预备或强化。（来源：电子书《战争论（译林人文精选）》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "请判断：克劳塞维茨认为：“战争不仅是一种政治行为，而且是一种真正的政治工具，是政治交往的继续，是政治交往通过另一种手段的实现。”（来源：电子书《战争论（译林人文精选）》）【出题人：黑哥（ID：20430）】": "正确",
    "防御作战形式所具备的优势取决于以下哪几点？（来源：电子书《战争论（译林人文精选）》）【出题人：郭家有颗名杨树（ID：634129）】": "全选",
    "请判断：行动的动机愈弱，就愈被进攻与防御之间的差异所覆盖、所压制，军事行动就愈会频繁中断——经验就证明了这一点。（来源：电子书《战争论（译林人文精选）》）【出题人：黑哥（ID：20430）】": "正确",
    "请判断：克劳塞维茨在《战争论》中提到，既然战争中到处都有危险，一切都在危险中进行，勇气——对自身力量的感知，是影响判断的主要因素。（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "正确",
    "请判断：鲁登道夫认为，总体战提出了多不胜数的任务，在这样的情况下，是不可能在整条战线或同时在每条战线上发动进攻的，最终只能在某些地段进行防御和加固阵地。所以，在总体战中防御很重要，防御才是决定会战胜负的作战样式。（来源：电子书《总体战》）【出题人：土豆（ID：1803789）】": "错误",
    "请判断：鲁登道夫认为，在依靠军纪加强的军队中，士兵的独立作战能力和责任感是军队要强化训练的重要内容。军纪不应用来扼杀个性，而应促进个性的发展。军纪应当引导全军将士抛弃自私的想法，做到团结一致，奔向同一个目标：胜利。（来源：电子书《总体战》）": "正确",
    "请判断：《总体战》中提到，指挥官的艺术在于，在陆上、空中或海上，利用己方兵力和武器的优势，构成主要突击方向，对敌人的薄弱位置进行攻击，一举将敌人击垮。其中，突袭具有极为重要的作用。（来源：电子书《总体战》）": "正确",
    "请判断：《总体战》中讲到，战时的军队由平时的常备军编制而成，并不包括预备役部队和卫国军。（来源：电子书《总体战》）【出题人：学潜（ID：961050）】": "错误",
    "请判断：《总体战》中提到，经济方针会对民族精神团结产生深刻的影响，所以，从事经济工作一定要谨言慎行，秉公廉正，但无须对民众解释经济工作的必要性。（来源：电子书《总体战》）【出题人：血色肩章（ID：703068）】": "错误",
    "请判断：鲁登道夫认为，民族的精神力量是应当被特别强调的东西，它是战争不可或缺的因素。（来源：电子书《总体战》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "请判断：《总体战》中讲到，总体战的政治和军事当局都致力于在战争中速战速决，避免出现民族精神团结出现分裂的情况，避免出现长期战争带来的经济困难和不好结局给人民和军队造成难以忍受的情况。（来源：电子书《总体战》）【出题人：学潜（ID：961050）】": "正确",
    "《总体战》中讲到，世界大战，尤其是战争持续的时间之长，才让人们庆幸地认识到（ ）对战争的意义。（来源：电子书《总体战》）【出题人：血色肩章（ID：703068）】": "民族团结和经济",
    "请判断：《总体战》中提到，军纪更加重要的目的是增强精神力量，让将士们在紧张战斗中能够承担巨大负担，培养他们坚韧不拔、坚强无畏的品格。（来源：电子书《总体战》）【出题人：学潜（ID：961050）】": "正确",
    "请判断：鲁登道夫认为，军事教育一定要有种族特色，要能够唤醒民族精神，能继续家庭教育和学校教育。（来源：电子书《总体战》）【出题人：学潜（ID：961050）】": "正确",
    "请判断：《总体战》中提到，平时军纪的重要性远远超过战时。在平时，对那些违反军纪的人进行制裁是极为必要的。（来源：电子书《总体战》）": "错误",
    "请判断：《总体战》中提到，对多数国家而言，因为遭到封锁或者限制而造成的供给问题不是必须事先考虑的大事情。（来源：电子书《总体战》）【出题人：血色肩章（ID：703068）】": "错误",
    "根据《总体战》，下列说法正确的有？（来源：电子书《总体战》）【出题人：土豆（ID：1803789）】": "决战能够决定战争胜负，会战是最具有决定意义的作战行动\n\n军队每个组成部分，即陆海空军，在国内均有后备部队和其他设施，能够源源不断地从国内获取新锐力量",
    "请判断：鲁登道夫认为，总体战的出现至少包含两方面的原因：一是政治发生变化，这种变化表现在犹太民族和罗马教廷日渐冲突的争霸斗争，表现在削弱各民族和镇压反抗者的勃勃野心；二是普遍兵役制的出现及使用杀伤力逐渐增强的武器装备。（来源：电子书《总体战》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "请判断：《总体战》中提到，如果人民战争是在战胜国部队背后，由一支经过军事训练、佩戴军队标志、有军事指挥的队伍进行的，那么它就是符合国际法和惯例的人民战争。（来源：电子书《总体战》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：鲁登道夫认为，人和技术这两个因素已经成为军队实力的两大要素，而且技术是第一位的。（来源：电子书《总体战》）": "错误",
    "《总体战》中讲到，跟士官相比，军官的任务在某种程度上比较简单，因为他们远离士兵。不过，从另一方面看，军官所担负的责任比士官大，这取决于他们所处的地位。他们的主要任务是什么？（来源：电子书《总体战》）【出题人：学潜（ID：961050）】": "加强部队的内部团结\n\n实行大范围的监督\n\n贯彻部队训练教育的基本原则",
    "《总体战》中提到，统帅一定要有下属，这些人要跟得上统帅的思路，要能领会统帅指令的精神，并依据这种精神，严格按照相关程序和法规，可靠地处理哪些事务？（来源：电子书《总体战》）【出题人：卡卡西（ID：4896692）】": "全选",
    "请判断：《总体战》中提到，统帅不能被依据不清晰的情报而制定的作战计划束缚，而要根据侦察得到的情报制定作战计划和实行军事行动，在至关重要的地段将敌军消灭，或者完成预定作战任务。（来源：电子书《总体战》）": "正确",
    "请判断：《总体战》中提到，军队数量、训练和装备是一支军队的外表，只有精神的和道德的内涵才能给军队以力量，让它在旷日持久的总体战中坚持不懈。（来源：电子书《总体战》）【出题人：学潜（ID：961050）】": "正确",
    "请判断：《总体战》中提到，国家一定要在战争爆发之前，将全民力量整合起来，组建一支训练有素、装备精良、编制合理的军队，并将它交给军事当局使用，而不是等到战争开始后，政治当局才开展各项活动进行补救工作。（来源：电子书《总体战》）": "正确",
    "《总体战》中提到，军队扎根于人民之中，是人民的一个组成部分。人民的力量往往表现在以下哪几个方面上？（来源：电子书《总体战》）【出题人：郭家有颗名扬树（ID：634129）】": "经济\n\n体力\n\n精神",
    "请判断：鲁登道夫认为，只要战争获得了国内支持，那么它就能筹集资金以供作战之用。当然，这里有个前提，国家不能违背健康的财政管理的基本原则，否则军队将会受到危险的反冲击。（来源：电子书《总体战》）【出题人：血色肩章（ID：703068）】": "正确",
    "请判断：《总体战》中提到，每个大国都应在和平时期就努力在至少战时能够自给的领域实施自给，进而从国外进口本国所需的原料，进行大量储备，保证人民的供给和军队的装备维持在一定的水平。（来源：电子书《总体战》）【出题人：血色肩章（ID：703068）】": "正确",
    "《总体战》中提到，是什么制度将人民和政府这两个长期以来各过各的因素再度联系在一起，并让政府在战争危急时刻想到了人民群众的力量？（来源：电子书《总体战》）【出题人：郭家有颗名扬树（ID：634129）】": "普遍义务兵制度",
    "请判断：《总体战》中提到，对一个民族的生存而言，战争是最大的负担。所以，总体战一定要在和平时期就为战时的民族生存斗争做好充足的准备，稳固这种斗争的基础，让它牢不可破，让它不会在战争的危急时刻发生动摇、出现裂痕，甚至被敌人摧毁。（来源：电子书《总体战》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "请判断：鲁登道夫认为，在总体战中，粮食问题比服装问题更重要。在和平时期，政府应当储备大量粮食，但不必储备大量服装。（来源：电子书《总体战》）": "错误",
    "《总体战》中提到，在下达战略展开指令以进行战争准备的同时，一定要开展的工作有哪些？（来源：电子书《总体战》）【出题人：卡卡西（ID：4896692）】": "全选",
    "中共“一大”选举出来的核心人员都有谁？（来源：电子书《浴血荣光》）【出题人：郭家有颗名杨树（ID：634129）】": "李达\n\n陈独秀\n\n张国焘",
    "请判断：广昌战斗是第四次反“围剿”中规模最大、影响最大的一次战斗。广昌战斗的失利，红军受到了最大的损失，这次战斗几乎将红军的主力拼光，导致中央红军不得不突围长征，进行战略转移。（来源：电子书《浴血荣光》）【出题人：学潜（ID：961050）】": "错误",
    "据陈独秀统计，建党初期党的经费约94%来自共产国际，党又将其中的60%用于了哪里？（来源：电子书《浴血荣光》）【出题人：卡卡西（ID：4896692）】": "工人运动",
    "“枪杆子里面出政权”是毛泽东在哪次会议上提出的？（来源：电子书《浴血荣光》）": "八七会议",
    "请问红军是什么时候开始长征的？（来源：电子书《浴血荣光》）【出题人：学潜（ID：961050）】": "1934年10月",
    "南昌起义后，在天心圩的军人大会上，谁首先站出来稳住了队伍？（来源：电子书《浴血荣光》）【出题人：土豆（ID：1803789）】": "朱德",
    "请判断：《浴血荣光》中提到“战略学大师克劳塞维茨讲过一句话：军队的精神力量主要来源于两大因素——苦难和胜利。”（来源：电子书《浴血荣光》）": "正确",
    "请判断：天心圩军人大会是保留八一南昌起义队伍最关键的一次会议。（来源：电子书《浴血荣光》）【出题人：土豆（ID：1803789）】": "正确",
    "共产党人运用枪杆子、认识枪杆子的第一件事是（ ），它打响了武装反抗国民党的第一枪。（来源：电子书《浴血荣光》）【出题人：土豆（ID：1803789）】": "八一南昌起义",
    "请判断：遵义会议上，毛泽东提出了，首先要解决政治路线的问题。（来源：电子书《浴血荣光》）【出题人：学潜（ID：961050）】": "错误",
    "请判断：《八一宣言》是由王明起草的。《八一宣言》是中共党内一份重要文件，这一文件在建立抗日民族统一战线上有相当的贡献。（来源：电子书《浴血荣光》）【出题人：学潜（ID：961050）】": "正确",
    "1928年10月，毛泽东在井冈山写了哪篇文章？至此中国革命有了一套比较完整的理论体系。（来源：电子书《浴血荣光》）【出题人：血色肩章（ID：703068）】": "中国的红色政权为什么能够存在",
    "请判断：红军长征的战略目标，一开始就是确定要到陕北建立根据地。（来源：电子书《浴血荣光》）【出题人：血色肩章（ID：703068）】": "错误",
    "1934年，红四方面军攻打红安前，缴获了国民党一架高级教练飞机，这是红军拥有的第一架飞机，它被命名为？（来源：电子书《浴血荣光》）【出题人：郭家有颗名杨树（ID：634129）】": "列宁号",
    "请判断：毛泽东道路是马克思列宁主义与中国革命实际相结合，完全自己独立自主地开展武装斗争，农村包围城市，最后夺取城市的一条道路。（来源：电子书《浴血荣光》）【出题人：卡卡西（ID：4896692）】": "正确",
    "请判断：中国工农红军开始万里长征，并最后得以存活和发展，就是充分利用了“敌进我退、敌退我进、敌疲我扰”的战术。（来源：电子书《浴血荣光》）【出题人：卡卡西（ID：4896692）】": "错误",
    "请判断：湘江战役时，蒋介石采用驱赶式追击，而非大规模作战式追击，因为其认为红军已成流寇，脱离了根据地，已经成不了事了。（来源：电子书《浴血荣光》）【出题人：卡卡西（ID：4896692）】": "正确",
    "请判断：《浴血荣光》的作者金一南认为“说真话，办真事，行真理，义无反顾地追求心中的理想，而且为了这样一个理想不惜抛头颅洒热血，这是毛泽东等一代伟人给我们今天留下的最珍贵的精神财富。”（来源：电子书《浴血荣光》）【出题人：土豆（ID：1803789）】": "正确",
    "“中山舰事件”中，蒋介石打击的重点是什么？（来源：电子书《浴血荣光》）【出题人：土豆（ID：1803789）】": "汪精卫\n\n中国共产党\n\n苏联顾问团",
    "请判断：1915年，袁世凯政府跟日本人秘密签订《二十一条》，它最主要的条款就是北平、丹东和南满铁路的租借期权的延长。（来源：电子书《浴血荣光》）【出题人：血色肩章（ID：703068）】": "错误",
    "威廉·米切尔提到，阳光是飞行员的麻烦制造者，主要表现在哪些方面？（来源：电子书《空中国防论》）【出题人：巧娟（ID：126159）】": "除去【影响飞行员视线】",
    "请判断：《空中国防论》提到，实验证明，航空炸弹可以炸沉潜艇和驱逐舰，这说明航空炸弹在攻击商船、运输舰或其他任何没有装甲防护的舰船时，是可以将其炸沉的。（来源：电子书《空中国防论》）【出题人：太阳（ID：216918）】": "正确",
    "威廉·米切尔认为，可以从航空角度出发来看待哪几类国家？（来源：电子书《空中国防论》）【出题人：巧娟（ID：126159）】": "全选",
    "毛泽东写下“白云山头云欲立，白云山下呼声急，枯木朽株齐努力。枪林逼，飞将军自重霄入”，在里面飞将军没有点名，实际上指的是谁？（来源：电子书《浴血荣光》）【出题人：郭家有颗名杨树（ID：634129）】": "黄公略",
    "1927年9月29日三湾改编，毛泽东提出了什么理论？（来源：电子书《浴血荣光》）【出题人：卡卡西（ID：4896692）】": "支部建在联队上",
    "《浴血荣光》中提到，使我们党在经济上完全摆脱对共产国际依赖的举措是什么？（来源：电子书《浴血荣光》）【出题人：卡卡西（ID：4896692）】": "在广大的农村实行...",
    "请判断：遵义会议的决议，一方面，确定了毛泽东同志在军队的指挥权；另一方面，确定了北渡长江，会合四方面军，在川西北创建根据地，进而赤化四川。（来源：电子书《浴血荣光》）": "正确",
    "请判断：金一南认为“毛泽东道路揭示了：中国革命不但要独立于敌人，而且要独立于友人。”（来源：电子书《浴血荣光》）【出题人：卡卡西（ID：4896692）】": "正确",
    "请判断：朱德在八一南昌起义后形成了领导的核心，树立了领导的权威。（来源：电子书《浴血荣光》）【出题人：土豆（ID：1803789）】": "正确",
    "《浴血荣光》这本书中讲到，周恩来同志大量的历史自觉是通过什么表现的？ （来源：电子书《浴血荣光》）【出题人：土豆（ID：1803789）】": "对中国共产党所提供的组织协调",
    "《浴血荣光》中提到，“近现代以来，不是我们在选择社会主义之前没有过别的选择，而是历经诸多选择。我们什么药都吃过了，什么招都使过了，各种各样的主义，都有人在尝试、在推广，最后才到了社会主义。”各种各样的主义指以下哪些？（来源：电子书《浴血荣光》）【出题人：卡卡西（ID：4896692）】": "无政府主义\n\n法西斯主义\n\n三民主义",
    "请判断：到了党的八七会议，中国共产党决定武装反抗，从此才真正找到了一条武装斗争的道路。（来源：电子书《浴血荣光》）【出题人：土豆（ID：1803789）】": "正确",
    "以下哪些作品是中国早期革命者在铁窗中对中国命运的思索？（来源：电子书《浴血荣光》）【出题人：郭家有颗名杨树（ID：634129）】": "方志敏\n\n翟秋白\n\n刘伯坚",
    "与备战有关的技能和知识与军队的创建、训练和维持密不可分。以下哪些方面属于与备战有关的技能和知识？（来源：电子书《战争论（译林人文精选）》）【出题人：巧娟（ID：126159）】": "全选",
    "克劳塞维茨在《战争论》中提到，打垮敌人最重要的行动有以下哪几点？（来源：电子书《战争论（译林人文精选）》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：进攻手段的固有因素包括要塞、人民战争和同盟。（来源：电子书《战争论（译林人文精选）》）【出题人：郭家有颗名杨树（ID：634129）】": "错误",
    "请判断：《总体战》中提到，军纪在总体战中会遭到最严峻的考验。军纪应按总体战的要求，在军队中精心维护，尤其是后备军。（来源：电子书《总体战》）【出题人：学潜（ID：961050）】": "正确",
    "在经济领域，军民成为一个强大的统一体。对于这一点，总体政治和总体战领导在平时应该有充分的认识。他们一定要认真对待以下哪些问题？（来源：电子书《总体战》）": "全选",
    "请判断：《总体战》中提到，人始终是决定战斗胜负的主要因素，这个观点仅适用于陆战，不适用于空战和海战。（来源：电子书《总体战》）【出题人：土豆（ID：1803789）】": "错误",
    "请判断：鲁登道夫认为，人民力量的强大，能够供给军队源源不断的力量。事实上，人民的力量与军队的力量已经水乳交融，不可分割。（来源：电子书《总体战》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "请判断：《总体战》中提到，破坏敌国军事经济是战争的一个发展阶段的行动，但是这种任务不能妨碍空军获得制空权或与陆、海军的协同作战。（来源：电子书《总体战》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：《总体战》中提到，在战略展开时，一定不要将最危险的敌人作为主攻对象，而要先对付其他敌人，而且一定要避免在敌国领土上进行战争。（来源：电子书《总体战》）": "错误",
    "2013年12月27日，习近平在军队一次重要会议上的讲话：“经过多年实践探索，我们对改革规律性的认识不断深化，大家在一些重大改革问题上是有共识的。深化国防和军队改革也面临着一个难得的机会窗口，一定要把握好。这是我们回避不了的一场大考，军队一定要向党和人民、向历史交出一份合格的答卷。”在书中哪个章节进行了解读（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：黑哥（ID：20430）】": "回避不了的一场大考--...",
    "书中“生于忧患，死于安乐——强化危机意识、忧患意识和敌情观念”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID: 634129）】": "生于忧患，死于安乐。全军必须强化...",
    "马汉认为：我们做军事准备应该针对（ ）而不是（ ），如果能应付比较严重的危险，那其他的也就不在话下了。（来源：电子书《海权论》）【出题人：土豆（ID：1803789）】": "最难以克服的危险，最可能发生的危险",
    "《海权论》中提到，人口特征也是影响海权发展的重要因素，这里所说的人口包括哪些人员？（来源：电子书《海权论》）【出题人：巧娟（ID：126159）】": "全选",
    "请判断：一个军事力量足够强大的国家首先要做的是正确地评估世界的政治局势，而不是用带着敌意的目光寻找比自己强大的国家。（来源：电子书《海权论》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：《海权论》中提到，如果说海权是建立在一种和平与广泛的贸易基础之上，那么对商业追求的习惯性必然是一个民族称霸海洋的显著特点。（来源：电子书《海权论》）": "正确",
    "请判断：2005年7月11日是郑和下西洋600周年纪念日，这一天被正式确定为“中国航海日”。（来源：电子书《海权论》）【出题人：巧娟（ID：126159）】": "正确",
    "下列哪些说法是马汉在《海权论》中提到的？（来源：电子书《海权论》）【出题人：土豆（ID：1803789）】": "对于国家的安全来说...\n\n当今世界上的任何一个国家...\n\n海军力量是决定因素...",
    "海军基地是称霸世界这条锁链上必不可少的一环，下列内容属于这条锁链的结构的是？（来源：电子书《海权论》）": "全选",
    "请判断：马汉认为世界时代的变迁是一部永不落幕的政治大戏，战争就是永不褪色的暴力场景；而以战争为舞台的海军力量有着重要的意义，它的作用更多的是威慑而不是引发争端。（来源：电子书《海权论》）【出题人：土豆（ID：1803789）】": "正确",
    "根据马汉观点，下列有关预备役制度，错误的有？（来源：电子书《海权论》）【出题人：土豆（ID：1803789）】": "通常情况下...\n\n预备役力量和现役力量...",
    "马汉认为在决定一个海军据点的重要性的因素中，什么是最重要的？（来源：电子书《海权论》）【出题人：土豆（ID：1803789）】": "地理位置",
    "请判断：《海权论》中提到，海军战略的目标是，无论是和平时代还是战争时代，都要创建、支持和发展一个国家的海上力量。（来源：电子书《海权论》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：海上交通的运载量比陆地运输多得多，而且陆地运输需要的开支比海上高得多，因为陆地运输不仅受到地形的限制，还受到加宽道路、增修铁路所需开支的限制。虽然陆运有着速度上的优势，但还是不能弥补数量上的劣势，所以海运有着陆运所没有的竞争优势。（来源：电子书《海权论》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "根据马汉的观点，下列哪些说法是正确的？（来源：电子书《海权论》）【出题人：土豆（ID：1803789）】": "对于国家...\n\n当今世界上的任何...\n\n海军力量是决定国家...",
    "请判断：在一次海战中，有两件事情是至关重要的，一个是位于海岸线的基地，军事行动就是从这里开始的；另一个是要有一支海上舰队，它的规模和海军的素质都要同这次军事行动相协调。（来源：电子书《海权论》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：海权的历史是对国家之间的竞争和相互间的敌意，以及那种频繁的发生在战争过程中达到顶峰的暴力的一种叙述。（来源：电子书《海权论》）【出题人：巧娟（ID：126159）】": "正确",
    "请判断：马汉认为，“战争时期，政府的作用是通过最合法的方式维持一支海军，这支海军的规模则完全同其国家航运业的增长和与之相关的行业发展相适应”。（来源：电子书《海权论》） 【出题人：土豆（ID：1803789）】": "正确",
    "请判断：《海权论》中提到，如果一个国家既不依靠陆上的交通去保护自己，也不通过陆路向外扩张，而是单纯地把目标指向海洋，那么这个国家就具备了比四周以大陆为界点的国家更为优越的地理位置。（来源：电子书《海权论》）【出题人：巧娟（ID：126159）】": "正确",
    "请判断：影响一个国家海权发展的领土范围，仅仅是指一个国家总体面积的平方公里数。（来源：电子书《海权论》）【出题人：巧娟（ID：126159）】": "错误",
    "请判断：人口特征也是影响海权发展的重要因素。在人口特征同海权的关系中，首先要思考的是这片地域人口数量的多寡，因为它同一个国家的领土范围是密切相关的。（来源：电子书《海权论》）【出题人：巧娟（ID：126159）】": "正确",
    "门户开放政策是由美国首先提出来的，以下关于门户开放政策的说法正确的是？（来源：电子书《海权论》）": "门户开方政策的主要内容是维护世界各地的自由...\n\n门户开放政策具有商业的性质\n\n门户开放政策是特殊形势下的...",
    "《武经七书》是北宋朝廷作为官书颁行的兵法丛书，是我国古代第一部军事教科书。它由哪些著名兵书汇编而成？（来源：电子书《兵家韬略》）【出题人：卡卡西（ID：4896692）】": "除去【揭子兵法】",
    "在练兵期间，戚继光有感于练兵的重要性和迫切性，总结自己的练兵和带兵打仗的经验，编撰成了以下哪部兵书？（来源：电子书《兵家韬略》）【出题人：卡卡西（ID：4896692）】": "纪效新书",
    "茅元仪的作品《武备志》指出：选士练卒之法，包括哪几方面的内容？（来源：电子书《兵家韬略》）【出题人：卡卡西（ID：4896692）】": "全选",
    "《兵经百言》提倡先发制人。它把“先”字放在通篇之首，并将先发制人的运用艺术分为了以下哪些境界？（来源：电子书《兵家韬略》）【出题人：卡卡西（ID：4896692）】": "除去【先见】",
    "古时候行军，退避三舍的“三舍”是多少里？（来源：电子书《兵家韬略》）【出题人：郭家有颗名扬树（ID：634129）】": "90",
    "《司马法》一书中提到，以下哪些内容是军中的法纪，要将士严格遵守？（来源：电子书《兵家韬略》） 【出题人：郭家有颗名扬树（ID：634129）】": "全选",
    "请判断：《武经总要》记录的引火球、蒺藜火药、毒药烟球3种火药配方是世界上最早的火药制造配方，它被军事家们制成了火器应用于古代战争。（来源：电子书《兵家韬略》）【出题人：土豆（ID：1803789）】": "正确",
    "《武备志》的作者茅元仪认为：度即度地，主要记载兵要地志，分为哪几类？（来源：电子书《兵家韬略》）【出题人：卡卡西（ID：4896692）】": "正确",
    "请判断：《守城录》属于城防专著，是陈规的军事理论和守城的经验结晶。其精粹集中在城池建筑、守城器械的制造与使用、守城的战法等方面。（来源：电子书《兵家韬略》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：《军志》中的“先人有夺人之心” 意思是说：“先发制人，可以瓦解敌人的意志。”（来源：电子书《兵家韬略》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "《军志》一书中描述战争与军事行动有关的要素有哪些？（来源：电子书《兵家韬略》）【出题人：郭家有颗名扬树（ID：634129）】": "团结\n\n速战速决\n\n保密",
    "请判断：关于战争，李筌强调政治高于军事，以政治争取到不战而胜乃为最上策。主张以政治手段解决问题，避免流血发生。（来源：电子书《兵家韬略》）【出题人：土豆（ID：1803789）】": "正确",
    "《太白阴经》的作者李筌在充分继承前人兵论成果的基础上，结合唐代军事发展的实际情况，对古代战争、国防、治军、作战等重大军事问题都进行了较为深刻的的论述。以下说法正确的有哪些？（来源：电子书《兵家韬略》）【出题人：土豆（ID：1803789）】": "李筌认为所谓用人之力...\n\n李筌认为乘天之时并非",
    "《吴子》的《励士》篇主要讲述如何激励士气。该篇认为，国君必须做到以下哪些？（来源：电子书《兵家韬略》）【出题人：血色肩章（ID：703068）】": "交兵...\n\n兴师...\n\n发号...",
    "《军志》的精辟理论，影响深远，多数被后世的统兵将帅所吸纳。公元621年，唐将李靖降服了萧铣是根据《军志》中的哪个策略？（来源：电子书《兵家韬略》）【出题人：郭家有颗名扬树（ID：634129）】": "攻敌欲疾",
    "请判断：《三略》的兵本思想，是古代军事思想史上的重大进步。它主张治国统军要根据具体情况的发展变化，柔、弱、刚、强四者兼施，巧妙运用。（来源：电子书《兵家韬略》）【出题人：学潜（ID：961050）】": "正确",
    "《太白阴经》认为战争胜负取决于哪些因素？（来源：电子书《兵家韬略》）【出题人：土豆（ID：1803789）】": "人事...\n\n国家...\n\n君主...",
    "田忌和孙膑两人相互配合，以哪些计谋打败魏军，为齐国建立功勋？（来源：电子书《兵家韬略》）【出题人：血色肩章（ID：703068）】": "围魏救赵\n\n减灶之际",
    "请判断：素有大志的尉缭一次与梁惠王探讨用兵取胜之道。尉缭认为用兵之道在于“号令明，法制审”，“兵以静胜，国以专胜”，用兵的目的在于“诛暴乱，禁不义”。这些用兵之道没有得到梁惠王的认可。（来源：电子书《兵家韬略》）【出题人：血色肩章（ID：703068）】": "正确",
    "请判断：《百战奇略》认为，在我强敌弱、我众敌寡，胜利确有把握的情况下，对来犯之敌，要采取速战速决的进攻战。但在敌强我弱、敌众我寡，胜利无把握的情况下，则应采取持久疲敌的防御战。（来源：电子书《兵家韬略》）【出题人：卡卡西（ID：4896692）】": "正确",
    "请判断：后备力量的价值是决定性要素，在战场上，如果一方能在正确的位置上保留一支后备力量，就能在紧急关头先于敌军掌握一支绝对优势的兵力，在战争或战役的决定性阶段得以集中。（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "对",
    "请判断：马汉认为，与海战相比，陆战中，一般对敌进行攻击的部位是根据地形条件来确定的。（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "对",
    "帆船时代的最经典战例特拉法尔加海战，就是严格依照什么队形进行攻击的？（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "纵列队形",
    "请判断：技术的变革改变了古老而权威的内线作战价值的战略原理，这说明武器的变化既影响实践，又影响原理。（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "错误",
    "《海军战略论》中提到，考虑一处实际的或可能的战区，或一片预设的战场，第一要点是什么？（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "最长的一个选项",
    "《海军战略论》中提到，以法国与日耳曼同西班牙的相对位置为例，交通线是什么同国家保持生存联系的路线的总称？（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "陆军部队\n海军舰队\n军事集团",
    "请判断：在海岸防御配系中，反击、扰乱、骚扰（即攻势防御），均由海军承担。（来源：电子书《海军战略论》）【出题人：血色肩章（ID：703068）】": "正确",
    "马汉认为，凡是涉及海岸作战的每个问题和每项准备，都应由什么军种共同联合完成？（来源：电子书《海军战略论》）【出题人：血色肩章（ID：703068）】": "海军和陆军",
    "《海军战略论》中提到，不能将战场的各个战略据点看作是孤立的，应考察其位置、军事力量、资源后，并考虑它们彼此的什么因素？（来源：电子书《海军战略论》）【出题人：血色肩章（ID：703068）】": "距离\n相互方位\n最佳航线",
    "请判断：《海军战略论》中提到，“近距离入侵可分为：大规模的主力战和佯攻性质的牵制战。牵制战所承担的风险要小于大规模主力战。”（来源：电子书《海军战略论》）【出题人：血色肩章（ID：703068）】": "错误",
    "防御方舰队选择什么位置搜索、打击途中的远征军，这属于什么范畴？（来源：电子书《海军战略论》）【出题人：血色肩章（ID：703068）】": "战略",
    "请判断：马汉认为，“战争就是处置位置”，位置本身的作用远超过人的作用。（来源：电子书《海军战略论》）【出题人：血色肩章（ID：703068）】": "错误",
    "请判断：控制贸易航线必备的两个战略要素是：一支机动的海军；供海军驻泊的靠近航线的作战基地。（来源：电子书《海军战略论》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：基地就其永久性而言，与陆军和海军在战役中所占领的位置不同，它类似于在国家边境上建立的永久要塞。（来源：电子书《海军战略论》）【出题人：土豆（ID：1803789）】": "正确",
    "《海军战略论》提到，如果同样的兵力总数分成两部分不如整体有利，这就是因为没有做到完全集中。联盟各国通常都各怀目的，因而在行动上也就会各行其是，这说明各联盟国家的弱点在于？（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "分散",
    "请判断：对于以足够兵力控制海洋的海军而言，海洋就是一个链环，一座桥梁，一条公路，一处中央位置。它可以提供内线、中央位置、交通线。（来源：电子书《海军战略论》）【出题人：土豆（ID：1803789）】": "正确",
    "马汉认为，地区的战略价值取决于哪些基本条件？（来源：电子书《海军战略论》）【出题人：血色肩章（ID：703068）】": "位置\n军事力量\n资源",
    "请判断：马汉认为，占据据点后，应该停止作战转为休整。（来源：电子书《海军战略论》）【出题人：学潜（ID：961050）】": "错误",
    "马汉认为，军事控制取决于哪几个要素？（来源：电子书《海军战略论》）【出题人：学潜（ID：961050）】": "位置\n机动军事力量",
    "《海军战略论》中提到，海岸要塞的职能是什么？（来源：电子书《海军战略论》）【出题人：卡卡西（ID：4896692）】": "进攻",
    "马汉认为，无论居于何处，在任何条件下，从事物本质出发，都必须突出什么原理，在部署兵力时也要在一个地区对敌形成优势，在另一地区要尽量长时间地牵制敌人，从而使主攻获得战果？（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "集中",
    "《海军战略论》中提到，将海军用于单纯防御，就要求大量的什么舰船？（来源：电子书《海军战略论》）【出题人：血色肩章（ID：703068）】": "小型舰船",
    "《海军战略论》中提到，如不考虑其战略态势及其天然的和人工的资源，则海港的进攻力量体现在哪些方面？（来源：电子书《海军战略论》）【出题人：血色肩章（ID：703068）】": "不间断...\n将这支海军...\n集结并掌握...",
    "请判断：一般而言，陆战中总是倾向攻击敌方战线的一翼，除非自然地理条件完全不具备任何有利条件。（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "马汉认为，在海上确定战略据点时，必须考虑哪些方面的内容？（来源：电子书《海军战略论》）【出题人：土豆（ID：1803789）】": "应选出对控制...\n选出最能充当",
    "马汉认为，在军事计划中必须考虑以下哪个因素？（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "政治-国际-关系",
    "请判断：一个国家只有在自卫的基础上才能进行国外活动。一个国家的政权如果尚不稳固，扩张活动也就无从进行。（来源：电子书《海军战略论》）【出题人：血色肩章（ID：703068）】": "正确",
    "请判断：海军战略的特殊性质缘于海军能够直接到达领属关系未明或政治力量薄弱的地区，陆军却只能依靠海军才能到达这些地区。如果陆军想要在这些地方作战，也要依靠海军控制海洋。（来源：电子书《海军战略论》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：具有控制能力的据点或据点配系，会成为任何攻势活动的目标，这是一条适用于任何战场的战略原理。（来源：电子书《海军战略论》）【出题人：学潜（ID：961050）】": "正确",
    "请判断：《海军战略论》提出观点：“进攻乃是较之防御更为强而有力的战争方式。”（来源：电子书《海军战略论》）【出题人：学潜（ID：961050）】": "错误",
    "马汉认为，海峡战略据点的价值取决于？（来源：电子书《海军战略论》）【出题人：学潜（ID：961050）】": "资源...\n力量\n位置",
    "根据《海军战略论》作者马汉的观点，作为指挥官，你率领两只舰船，如果遇到两艘敌舰，应该选取哪种攻击方式？（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "!!!最长的选项",
    "马汉认为，一般来说，攻击敌舰队哪个方位较有利？（来源：电子书《海军战略论》）【出题人：郭家有颗名扬树（ID：634129）】": "后队",
    "请判断：《海军战略论》提到，“舰队装载的煤量更需要准确，保证舰艇到达战斗海域时能消耗至舰艇最佳战术吃水。”（来源：电子书《海军战略论》）【出题人：卡卡西（ID：4896692）】": "正确",
    "马汉认为海岸要塞须具备什么特点？（来源：电子书《海军战略论》）【出题人：卡卡西（ID：4896692）】": "!!!无地形险要",
    "请判断：李德·哈特认为，所谓间接路线的战略，其目的就是要设法使敌人丧失平衡，以产生一个决定性的战果。（来源：电子书《战略论：间接路线》）【出题人：黑哥（ID：20430）】": "对",
    "《战略论：间接路线》中提到，关于促使德国投降的原因，封锁似乎要算是最基本的一个。以下关于封锁的说法，正确的是？（来源：电子书《战略论：间接路线》）": "★除去  在一战中...而减弱的",
    "“整个战争艺术的秘密，就是使你自己成为交通线的主人。”这句话是谁说的？（来源：电子书《战略论：间接路线》）": "拿破仑",
    "请判断：铁路对于战略的最大贡献，就是增加了运动的速度，但是它却并未能使弹性也同样增加——这却是真正机动性所不可缺少的要素。（来源：电子书《战略论：间接路线》）【出题人：巧娟（ID：126159）】": "对",
    "请判断：《战略论：间接路线》提到，在战争中，要想预知和预防敌人的行动，了解敌人的方法和他的心灵运作是必要的基础。（来源：电子书《战略论：间接路线》） 【出题人：郭家有颗名杨树（ID：634129）】": "对",
    "根据《战略论：间接路线》，下列关于战略中的“目的”与“手段”的关系说法正确的有哪些？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "对",
    "根据《战略论：间接路线》，下列关于战略目的的说法正确的有哪些？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "★除去 要使敌人自动崩溃...",
    "根据《战略论：间接路线》，以下说法正确的有哪些？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "全选",
    "根据《战略论：间接路线》，下列关于国家目的与军事目标的说法正确的有哪些？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "除去 军事目标与政治目标没有明显的差异",
    "请判断：一支敌军或敌国的力量，从表面上看来，其表现的方式就是它的数量和资源，可是其真正的基础却是指挥、士气和补给上的稳定性。（来源：电子书《战略论：间接路线》）": "对",
    "请判断：所谓间接路线的战略，其目的就是要设法使敌人丧失平衡，以产生一个决定性的战果。（来源：电子书《战略论：间接路线》）": "对",
    "请判断：消耗战是一柄双刃剑，即便使用得再巧妙，使用的人也一样会感到吃不消。（来源：电子书《战略论：间接路线》）": "对",
    "请判断：利用一个香饵以来引诱敌人进入陷阱，是间接路线战略中的一种防御攻势形式。（来源：电子书《战略论：间接路线》）": "对",
    "战略如何才能使敌人丧失平衡呢？在物质性的领域中，下述的哪些行动能产生这种结果？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "全选",
    "下列关于战略基础说法正确的有？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "全选",
    "在计划对于敌人的交通线，作任何打击的时候，下列哪些说法正确？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "除去  断交通线的位置，距离敌人兵力愈远愈好",
    "为了取代使用一支集中兵力作集中打击的单纯观念，我们可以依照环境的变化，选择以下哪些方式？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "全选",
    "《战略论：间接路线》中提到“假使我们想要达到目的，则战争的进行势必要受到理智的控制”。之所以这么说的原因有哪些？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "全选",
    "下列关于游击战说法正确的有？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "全选",
    "《战略论：间接路线》提到，“若能设法解除敌人的武装，那么要比用硬打的方法来毁灭敌人，不仅较经济而且也更有效”。针对这一观点，以下说法正确的是？（来源：电子书《战略论：间接路线》）【出题人：郭家有颗名杨树（ID：634129）】": "全选",
    "请判断：李德·哈特认为，从战略方面来说，最远和最弯曲的路线，常常也就是一条真正的“捷径”。（来源：电子书《战略论：间接路线》）【出题人：黑哥（ID：20430）】": "对",
    "请判断：《战略论：间接路线》中提到，“认为核武器即足以取消战略的假定，是完全不正确的”。（来源：电子书《战略论：间接路线》）【出题人：黑哥（ID：20430）】": "对",
    "请判断：《战略论：间接路线》中提到，战争中的真正目的是敌方统治者的心灵，而并非其军队的躯壳，胜负双方的平衡是随着心理上的印象而转移，至于物质上的打击，只具有间接的影响。（来源：电子书《战略论：间接路线》）": "对",
    "李德·哈特说：“战略为分配和使用军事工具以达到政策目标的艺术。”英国战史大师霍华德认为这个定义有哪些优点？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "全选",
    "请判断：李德·哈特认为，间接性在战略上，实在是一种最有希望和最经济的形式。（来源：电子书《战略论：间接路线》）【出题人：巧娟（ID：126159）】": "对",
    "根据《战略论：间接路线》，关于德国人在二战中的失败，以下说法正确的是？（来源：电子书《战略论：间接路线》）【出题人：郭家有颗名杨树（ID：634129）】": "全选",
    "根据《战略论：间接路线》，下列关于大战略的说法正确的有哪些？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "★除去  大战....和平状态",
    "请判断：战略学告诉我们最重要的，就是一方面经常保持着一个目标，而另一方面在追求目标时，却应该适应环境，随时改变路线。（来源：电子书《战略论：间接路线》）": "对",
    "请判断：兵不血刃的胜利，也是一种战略性的胜利；因为流血愈少，则投降附和的人数也就会随之而增多。（来源：电子书《战略论：间接路线》）": "对",
    "请判断：《战略论：间接路线》中提到，历史上显示出，一位真正的名将总是宁愿采取最危险困难的间接路线，而绝不愿意走直接的路线。（来源：电子书《战略论：间接路线》）【出题人：巧娟（ID：126159）】": "对",
    "下列关于切断交通线的说法正确的有？【（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "全选",
    "请判断：《战略论：间接路线》中提到，当攻势者的活动范围愈是狭窄时，则其损失也就当然的升高。每前进一步都要付出更多的成本，而收获却反而递减。（来源：电子书《战略论：间接路线》）": "对",
    "在战略的领域之内，下列关于“运动”和“奇袭”说法正确的有哪些？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "★除去 运动和奇袭无任何联系",
    "请判断：李德·哈特认为，“真正的目标并不是要寻求会战，而是要寻求一种有利的战略情况，假使说这种情况本身还不足以产生决定性结果，那么若再继之以一个会战，则必然可以获致这种结果”。（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "对",
    "请判断：《战略论：间接路线》告诉我们，在一般正规的战争中，如果预料成功的希望颇大，那么应该首先采取一种直接的路线，如果预料颇难成功，或者是尝试已经失败了，这个时候就要使用间接路线。很多时候，直接手段也能发挥出比间接手段更大的作用。（来源：电子书《战略论：间接路线》）": "错误",
    "请判断：《战略论：间接路线》中提到，间接路线就是斗智，直接路线就是斗力。（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "对",
    "请判断：《战略论：间接路线》中提到，一个国家参加战争的原因可以很多，但是其最基本的目的，是为了要使它的政策能够继续发展下去——而对方的国家却正决心追求一种相反的政策。冲突的来源和主因埋藏在人类意志之中。（来源：电子书《战略论：间接路线》）": "对",
    "根据李德·哈特在《战略论：间接路线》中的观点，战略和战术的基本要点可以缩短为哪几个简单的句子？（来源：电子书《战略论：间接路线》）【出题人：土豆（ID：1803789）】": "全选",
    "请判断：《战略论：间接路线》中提到，战争中的真正目的是敌方统治者的心灵，而并非其军队的躯壳，胜负双方的平衡是随着心理上的印象而 转移，至于物质上的打击，只具有间接的影响。 (来源:电子书《战略论:间接路线》)": "正确",
    "1929年12月，毛泽东提出军队不仅要打仗，而且还要担负哪些重大的任务？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟(ID:126159)】": "全选",
    "中国人民抗日军政大学(抗大)培养的革命干部,要忠实于中华民族解放事业,要有能力领导抗日斗争,其核心的素质是什么？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID： 126159）】": " 要有坚定正确的政治方向 ",
    "抗日战争时期，毛泽东在与斯诺谈话中，斯诺问：在什么条件下，中国能战胜并消灭日本帝国主义的实力呢？毛泽东答要有三个条件，是哪三个条件呢？（来源:电子书《毛泽东军事箴言（套装上下册）》【出题人：黑哥（ID：20430）】": " 日本国内人民和日本殖民地人民的革 命运动的兴起 \n中国抗日统一战线的完成 \n国际抗日统一战线的完成",
    "1937年10月25日，毛泽东在接待来访的英国记者贝特兰时，介绍了八路军的政治工作的基本原则有哪几个？(来源:电子书《毛泽东军事箴言(套装上下册）》）【出题人：巧娟（ID：126159）】": " 军民一致 \n官兵一致\n  瓦解敌军和宽待俘虏",
    "积极防御的战略思想是在土地革命战争中逐步形成的，是对中国革命战争规律的深刻把握和经验的深刻总结。下列有关积极防御和消极防御的说法，正确的是？（来源：电子书《毛泽东军事箴言（套装上下册）》）": "消极防御，又叫专守防御，又叫单纯防御 \n消极防御实际上是假防御  只有积极防御才是真防御 \n积极防御，又叫攻势防御，又叫决战防御",
    "1944年，毛泽东分析说，我们的一切工作都是为了打倒日本帝国主义。在这样的前提下，我们党和军队的工作重点有哪几项？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟(ID:126159)】": " 生产\n 文化\n 战争",
    "1927年12月下旬，毛泽东在宁冈砻市工农革命军全体指战员大会上，明确规定和宣布了工农革命军的三项任务包括哪些内容？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟(ID:126159)】": " 打土豪筹款子\n 打仗消灭敌人\n 做群众工作",
    "毛泽东总结的中国人民解放军“十大军事原则”第一条的出发点和核心内涵是什么？（来源：电子书《毛泽东军事箴言（套装上下册）》）": "第一条讲作战目标:“以歼灭敌人有生力量 为主要目标”",
    "井冈山的斗争环境极其险恶。据老同志回忆，当时红军将士历尽了人间“三大苦”：生活苦、伤病苦和打仗苦。为什么红军能够艰苦奋斗在井冈山上？(来源：电子书《毛泽东军事箴言(套装上下册）》）【出题人：巧娟（ID：126159）】": "因为干部以身作则，和战士一起过艰苦的生活\n 因为胸怀革命理想并坚守必胜信念，很多人 在井冈山得到精神上的巨大满足,而不去在 意物质生活的艰苦 \n与部队官兵一致、干部率先垂范有很大关系",
    "请判断：“我们的原则是党指挥枪，而决不容许枪指挥党。”这句名言出自毛泽东抗日战争时期的军事篇章《战争和战略问题》。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "对",
    "请判断：“支部建在连上”的组织制度保证了党对军队的绝对领导。这项制度，起源于土地革命时期。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "错误",
    "请判断：“支部建在连上”的制度是在1927年三湾改编时确立起来的。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "对",
    "请判断：从和平到战争并不是突然的，总有一个过程，总是有迹可循。一方面，引起战争原因的矛盾的积累激化有一个过程；另一方面，战争的酝酿和准备也有个过程。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：郭家有颗名杨树（ID：634129）】": "对",
    "1937年12月，毛泽东获悉冀中平原日军兵力空虚，立刻致电朱德、任弼时，提出派一个支队到平汉铁路以东的平原地区进行游击战争。由于当时在这方面还缺乏经验，电报中十分慎重地说明这只是试探性的游击作战，当时的任务是什么？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：太阳（ID：216918）】": "对",
    "朱德率领红军来到了井冈山，红军的战略战术得到了进一步的发展，陆续开发出了以下哪些战法？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：太阳（ID：216918）】": "全选",
    "请判断：战争与和平之间可以相互转化，是毛泽东早在1937年写作《矛盾论》时通过分析中外战争史得出的结论。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：郭家有颗名杨树（ID：634129）】": "对",
    "近代以来，由于饱受列强欺凌，反对帝国主义侵略战争，中国无产阶级及其政党必须解决的两大历史任务是什么？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：郭家有颗名杨树（ID：634129）】": "人民解放\n争取国家独立",
    "请判断：“深挖洞，广积粮，不称霸”，在20世纪70年代是影响深远的一句战略名言，出自毛泽东之口。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：郭家有颗名杨树（ID：634129）】": "对",
    "1949年3月5日，毛泽东在七届二中全会上明确提出了军队的任务，将我军三大任务的发展概括为哪三个队？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "除去 宣传队",
    "游击战是分散游动的作战，以袭击为主要手段，具有哪些特点？（来源：电子书《毛泽东军事箴言（套装上下册）》【出题人：黑哥（ID：20430）】": "全选",
    "1950年8月1日，在八一建军节之际，毛泽东以军委主席名义发布了《关于在军队中实施文化教育的指示》。毛泽东的这篇著名的“八一指示”，对文化教育的规模、时间、目标以及教学、考试、经费等各个方面，作出了具体的规定和详细的安排。以下说法是正确的是？（来源：电子书《毛泽东军事箴言（套装上下册）》）": "全选",
    "请判断：毛泽东在为红军第四军第九次代表大会写的《决议案》中，明确提出：“优待敌方俘虏兵，是对敌军宣传的极有效办法。”（来源：电子书《毛泽东军事箴言（套装上下册）》【出题人：黑哥（ID：20430）】": "对",
    "以下哪些是毛泽东在抗日战争期间对“一个抗日的革命的军人”提出的基本要求，而这些要求之后也成为衡量人民解放军每一个军人是否合格的三条标准？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：太阳（ID：216918）】": "全选",
    "著名的“备战，备荒，为人民”的口号，是根据毛泽东哪个讲话精神提出的？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：郭家有颗名杨树（ID：634129）】": "第一是老百姓，不能丧失民心；第二是打仗；第三是灾荒。计划要考虑这三个因素。脱离老百姓，毫无出路。”",
    "请判断：毛泽东于1937年10月为中国人民抗日军政大学制定了八个字的校训：“团结，紧张，严肃，活泼。”（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：太阳（ID：216918）】": "要有鉴定正确的政治方向",
    "请判断：在1949年3月召开的中共七届二中全会上，毛泽东向全党全军提出“两个务必”的要求：“务必使同志们继续地保持谦虚、谨慎、不骄、不躁的作风，务必使同志们继续地保持艰苦奋斗的作风。” （来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：太阳（ID：216918）】": "对",
    "请判断：毛泽东曾说：“全心全意为人民服务是人民军队的唯一宗旨。”（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：土豆（ID：1803789）】": "对",
    "要做好官兵一致，必须走群众路线，也就是要实行三大民主，三大民主包括下面哪些内容？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：土豆（ID：1803789）】": "除去生活民主",
    "请判断：三大战役的胜利，是毛泽东同志的人民战争思想的胜利。人民是历史的创造者，真正的力量属于人民。这是马克思列宁主义的根本观点。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：土豆（ID：1803789）】": "对",
    "《毛泽东军事箴言（套装上下册）》中提到的游击战术十六字诀的内容是什么？（来源：电子书《毛泽东军事箴言（套装上下册）》【出题人：黑哥（ID：20430）】": "敌进我退 敌驻我扰 敌进我追",
    "请判断：毛泽东对战争的基本态度是：第一条，反对；第二条，不怕。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：郭家有颗名杨树（ID：634129）】": "对",
    "请判断：邓小平说过，毛主席提出的“广积粮”有两个作用：一是备荒，一是备战。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：郭家有颗名杨树（ID：634129）】": "对",
    "毛泽东早在井冈山时期就提出的改造俘虏的政策是什么？（来源：电子书《毛泽东军事箴言（套装上下册）》【出题人：黑哥（ID：20430）】": "全选",
    "请判断：“根本的是我们要提倡艰苦奋斗，艰苦奋斗是我们的政治本色。”是毛泽东在中共八届二中全会上讲的一句名言。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：太阳（ID：216918）】": "对",
    "在讲军队作风时，毛泽东指出：革命的军人所不可缺一的“三样东西”包括哪些？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "★除去 实事求是的工作做风",
    "从1951年底到1952年下半年，毛泽东指导全党全军开展了“三反”运动，“三反”运动是指什么？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "反官僚主义\n反贪污\n反浪费",
    "毛泽东提到的“优待俘虏兵的方法”主要有哪些？（来源：电子书《毛泽东军事箴言（套装上下册）》【出题人：黑哥（ID：20430）】": "全选",
    "毛泽东十分重视抗日战争中的政治动员工作。动员的核心是？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：土豆（ID：1803789）】": "动员全中国人民",
    "请判断：杜黑认为：在世界大战中，通常情况下，进攻比反攻更加有效。（来源：电子书《空权论》）": "错误",
    "请判断：杜黑在《空权论》中提到，地面行动只能针对敌军陆军，水面行动只能针对敌军海军和水面非军事的资源基地，而空袭则可以随意选择自己认为合适的目标，无论是针对陆军、水面资源基地、空军，或者敌国本身。（来源：电子书《空权论》）": "正确",
    "《空权论》作者杜黑在书中提到的“要想取得胜利，独立空军的组成必须满足的条件”有哪些？（来源：电子书《空权论》）【出题人：郭家有颗名扬树（ID：634129）】": "战斗机...\n轰炸机...",
    "空中优势是指空战时一方军队对另一方的控制程度，具有空中优势的一方，其陆、海、空军部队的作战活动不遭受对方航空兵的严重干扰，这种空中优势实际是什么优势？（来源：电子书《空权论》）【出题人：血色肩章（ID：703068）】": "航空兵",
    "请判断：杜黑认为，空战的基本原则就是：在准备承受敌人空中进攻的同时最大可能地进攻打击敌人。（来源：电子书《空权论》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：作者杜黑认为：“如果没有一支可以夺取制空权的空军，将无法保障国防”。（来源：电子书《空权论》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "请判断：杜黑认为，天空不能因为要为防空部队或配属航空兵提供方便就分割成一块一块，如果不能控制敌人的天空，也就不能控制自己的天空。（来源：电子书《空权论》）【出题人：血色肩章（ID：703068）】": "正确",
    "请判断：杜黑认为，要想阻止敌人飞机的入侵和轰炸，最好的办法就是把它们摧毁，正好像要阻止敌人对我国的领土和领海进攻的最好办法是摧毁它们的陆上和海上部队一样，这才是真正解决问题的办法。（来源：电子书《空权论》）【出题人：血色肩章（ID：703068）】": "正确",
    "请判断：杜黑认为，在战争中，决定胜负是协调使用现有各种武器的结果，它等于每种武器所获结果的总和。（来源：电子书《空权论》）【出题人：血色肩章（ID：703068）】": "正确",
    "请判断：作者杜黑认为，集中一切可能的资源来壮大自己的独立空军，空军力量越强大，就越能快速地得到制空权，这是保卫自己领土不受空中攻击的唯一有效途径。（来源：电子书《空权论》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "基于《空权论》提出的观点，决定飞机是否可以参加轰炸队的性能要素包括哪些？（来源：电子书《空权论》）【出题人：卡卡西（ID：4896692）】": "全选",
    "请判断：《空权论》提出观点：空中作战只有进攻，不能采取防御。在承受敌人对我们进攻的同时，要努力调动人力物力对敌人发动更猛烈的进攻，这也是指导空中作战发展的一条基本原则。（来源：电子书《空权论》）【出题人：卡卡西（ID：4896692）】": "正确",
    "以下内容属于杜黑认为探索未来时可依据的前提的是？（来源：电子书《空权论》）【出题人：土豆（ID：1803789）】": "未来的战争再次涉及所有国家和它们的全部资源\n武装力量如果能正确适应未来战争的形势并按它的要求进行训练，就能对战争做出更好的准备\n胜利将属于能首先粉碎对方物质和精神抵抗的一方",
    "请判断：《空权论》的作者杜黑认为制空权对战争结局有决定性影响。（来源：电子书《空权论》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：《空权论》提出观点：国防最根本的一条原则是：在未来可能发生的战争中处于最好的位置。（来源：电子书《空权论》）【出题人：卡卡西（ID：4896692）】": "正确",
    "请判断：《空权论》提出观点：德军的战略机动性可以归纳为一个公式：用一支偏师依托完美的防线来牵制敌军主力，然后以部队主力击破军另一部，这种方法在很长时间内都被证明是正确的。（来源：电子书《空权论》）【出题人：卡卡西（ID：4896692）】": "正确",
    "请判断：杜黑认为，不管地面上陆军和海军的情况 如何，飞机能够对敌人领土发动更强大有力的进 攻。航空兵提供了到达敌人中心的手段，而毒气把 这种进攻的破坏程度发挥到最大。（来源：电子书 《空权论》）【出题人：土豆（ID：1803789）】": "正确",
    "以下哪些内容是杜黑主张要赋予给独立空军的任务？（来源：电子书《空权论》）": "攻击敌航空兵部队以获取或保持空中优势\n对敌领土实施空中进攻\n与陆上和海上部队直接合作，在建制上加强配属给上述部队的航空兵",
    "《空权论》一书中提到，下列有关独立空军观点正确的是？（来源：电子书《空权论》）【出题人：郭家有颗名扬树（ID：634129）】": "集合点会根据敌人方位的变化而变化，也会随对敌采取的不同作战行动而改变\n必须重视独立空军各部队驻扎基地的配置，基地距离集合地点越近，空军的效率也就越高\n需要将大量的空军分割成大小不同的基地群，以便最充分地利用各飞机的活动半径",
    "请判断：《空权论》提出观点：最早的飞机，并不是军用飞机，而是民航飞机。（来源：电子书《空权论》）【出题人：卡卡西（ID：4896692）】": "错误",
    "杜黑认为：空中运输与其他交通工具有两点不同。其具体体现在哪些方面？（来源：电子书《空权论》）【出题人：卡卡西（ID：4896692）】": "空中运输的行驶路径不需要修建\n不管从速度，还是运输路程来看，空中运输都是现有最快的交通工具",
    "请判断：杜黑认为，有空中优势就意味着取得制空权，敌人将不能按他们的意愿继续进攻直至战争结束。（来源：电子书《空权论》）【出题人：郭家有颗名扬树（ID：634129）】": "错误",
    "《空权论》作者杜黑在书中总结出独立空军取胜的两个重要条件是什么？（来源：电子书《空权论》）【出题人：郭家有颗名扬树（ID：634129）】": "它必须能够赢得夺取制空权的战争\n一旦夺得制空权，必须充分利用，以摧毁敌人物质和精神上的抵抗",
    "请判断：杜黑认为，在从飞行员到技术人员等的所有人员心目中必须牢固地树立一种思想，独立空军的目的不仅有飞行，还有在飞行中实施作战行动。（来源：电子书《空权论》）": "错误",
    "杜黑在《空权论》中提到：法兰西、比利时的军事理念是以陆军来执行主要战斗任务，所以，大量航空兵都配给陆军。那么，这些陆航配属主要用来从事以下哪些工作？（来源：电子书《空权论》）": "全选",
    "请判断：作者杜黑认为，夺得制空权，即是限制敌人飞行，而自己行动自如，也就必须剥夺敌人使用飞机的能力。（来源：电子书《空权论》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "请判断：作者杜黑认为，航空兵的优势是进攻，而不是防御，即使它比进攻者强大，如果担任防御工作，也会陷入被动地位，从而把主动权让给敌人。（来源：电子书《空权论》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "《空权论》中提到哪些改进会使飞机实现更大的价值？（来源：电子书《空权论》）【出题人：卡卡西（ID：4896692）】": "全选",
    "《空权论》的作者杜黑认为制空权会带来以下哪些优势？（来源：电子书《空权论》）【出题人：土豆（ID：1803789）】": "全选",
    "请判断：真正使“百家争鸣”局面彻底消失的是秦始皇时期的“焚书坑儒”事件。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：巧娟（ID：126159）】": "123",
    "请判断：毛泽东在他的军事杰作《论持久战》中，将“韩信破赵之战”作为古代以少胜多、以弱胜强的典范战例，其肯定的内容是包括韩信背水设阵使汉军“置之死地而后生”的指挥艺术的。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：太阳（ID：216918）】": "123",
    "毛泽东关于“以一当十”与“以十当一”“集中优势兵力，各个歼灭敌人”的原则，在许多方面丰富和发展了孙武子有关“我专而敌分”的原则。这种丰富和发展包括以下哪几点？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：土豆（ID：1803789）】": "全选",
    "《孙子兵法》在中国历代军事史上的重要地位可以概括为哪几个方面？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：郭家有颗名杨树（ID：634129）】": "全选",
    "被合称为“世界三大兵书”，享有“兵学圣典”美誉的是哪三本书？（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：郭家有颗名杨树（ID：634129）】": "★除去 国防论",
    "“君命有所不受”和“将能而君不御者胜”等孙子关于将帅要有独立指挥权的思想，是孙子关于机动灵活用兵思想的内容之一。（来源：电子书《毛泽东品先秦诸子：毛泽东品<孙子兵法>》）【出题人：太阳（ID：216918）】": "正确",
    "《总体战》中提到，良好的军事训练，加上精良的装备，能够大幅度提高军队的战斗力，此外，它还能给军队带来安全感和优越感。这里所说的军事训练包括什么？（来源：电子书《总体战》）【出题人：学潜（ID：961050）】": "体魄的锻炼\n\n意志的锻炼",
    "请判断：《总体战》中提到，不管陆上还是海上和空中，只要进攻获得胜利，就应当马上进行追击战，让敌人的失败变成溃逃。（来源：电子书《总体战》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：《总体战》中提到，只有人民坚信，发动战争是为了维护民族的生存，人民乃至于每个国民才会不惜一切代价为战争服务。（来源：电子书《总体战》）【出题人：卡卡西（ID：4896692）】": "正确",
    "请判断：鲁登道夫认为，在总体战中，全民自卫力量一定要在平时准备好，一旦战争爆发便可以立即投入战斗。这是维护民族生存斗争中不可或缺的要求，它源于总体战的本质。（来源：电子书《总体战》）【出题人：学潜（ID：961050）】": "正确",
    "请判断：马汉全称是阿尔弗雷德•塞耶•马汉(Alfred Thayer Mahan) ( )（来源：海军指挥学院）": "正确",
    "请判断：中国海军经过70多年的发展，已成为五大兵种俱全、常核兼备、具有很强综合作战能力的海上武装力量( )（来源：海军指挥学院）": "正确",
    "请判断：西方的军事理论界，称马汉为“海军战略的哥白尼” ( )（来源：海军指挥学院）": "正确",
    "请判断：“海权”的英文原文为“Sea Power”（ ）（来源：海军指挥学院）": "正确",
    "马汉认为，在海权产生和发展的过程中，有三个相互联系的环节，即（ ）（来源：海军指挥学院）": "用以推进和扩大航运的殖民地\n运送交换产品的海上航运\n适应于交换需要的物资生产",
    "请判断：马汉认为影响国家发展海权的因素包括地理位置、自然形态、领土面积、人口数量、民族特性和政府性质。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉认为，在诸多欧洲国家中，最有条件与英国在海上竞争的是法国。（ ）（来源：海军指挥学院）": "正确",
    "马汉成名后，作为美国政府的顾问，全力促动（ ）年美国“大白色舰队”的环球航行，推行炮舰外交。（来源：海军指挥学院）": "1907",
    "马汉认为,有利于发展海权的民族特性，应包括（ ）（来源：海军指挥学院）": "该民族中所蕴含的贸易的愿望\n一种不畏艰险、不屈不挠的冒险的精神\n一种源自内心的蓬勃不息的对海洋的热爱精神",
    "请判断：依据马汉的理解，海军天然是一个进攻性军种。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉说，海军战略是对海权的运用，不管运用于战时或平时都是这样。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉指出“凡欲确保国权于国外的海区，唯一的主要条件在于一支强于任何可能敌国的舰队。……在海战中，舰队本身乃是一切关键的所在”。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉所讨论的领土问题实际是海岸线的长短问题（ ）（来源：海军指挥学院）": "正确",
    "请判断：第二次鸦片战争之后，中国开始了对社会影响深远的“洋务运动”（ ）（来源：海军指挥学院）": "正确",
    "海上交通与陆上交通相比，明显的优势在于（ ）。（来源：海军指挥学院）": "通达距离远，范围广\n通过能力大\n运输量大\n运费低廉",
    "马汉认为影响国家发展海权的因素包括（ ）（来源：海军指挥学院）": "民族特性\n人口数量\n政府性质\n地理位置\n领土面积\n自然形态",
    "请判断：1898年的美西战争，标志着美国正式开始了对海外的殖民扩张（ ）（来源：海军指挥学院）": "正确",
    "请判断：中国满清政府的北洋海军是完全为军事需要而建立的。（来源：海军指挥学院）": "正确",
    "请判断：海军是国家军事力量中最富于经济特征的一部分；海军又是国家经济力量中最富于军事特征的一部分。（ ）（来源：海军指挥学院）": "正确",
    "马六甲海峡由哪几个国家共同管辖？（ ）。（来源：海军指挥学院）": "新加坡\n印度尼西亚\n马来西亚 ",
    "请判断：在国际关系上，没有永恒的敌人，没有永恒的朋友，只有永恒的利益。（来源：海军指挥学院）": "正确",
    "请判断：在太平洋战争前，美国反复拟定的对日作战计划，其核心都是在保持泰国基地前提下的对日战略防御和战略反攻。（来源：海军指挥学院）": "错误",
    "请判断：美军在太平洋的战略反攻过程，呈现出“依托基地——集结兵力——发展进攻——控制交通”的作战循环。（来源：海军指挥学院）": "错误",
    "请判断：1890年,马汉的《海权对历史的影响 1660-1783》出版( )（来源：海军指挥学院）": "正确",
    "请判断：到1908年，美国海军实力位居世界第二（ ）（来源：海军指挥学院）": "正确",
    "请判断：1853年日本在美国炮舰的威胁下被迫打开了国门( )（来源：海军指挥学院）": "正确",
    "海洋占人类所居住的地球表面积的（ ）%（来源：海军指挥学院）": "71",
    "请判断：海权是马汉全部理论的核心（ ）（来源：海军指挥学院）": "正确",
    "请判断：今天中国海权发展的基础环节已经非常雄厚（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉反复强调，控制海洋就是控制海洋的全部。( )（来源：海军指挥学院）": "错误",
    "请判断：决战原则是进攻原则的发展和延伸。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉主张在海上也要集中舰队主力与敌人展开决战，一举歼灭或打垮敌人的舰队，最终实现海军战略的目标，夺取制海权。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉关于军事威力的方程式中，“力量”加“位置”构成军事威力。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉与克劳塞维茨和若米尼一样，都认为“战争就是一场暴力政治运动”。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉认为，国际政治国际形势对海军战略的影响，表现在它决定一国舰队的规模及部署的方向。（ ）（来源：海军指挥学院）": "正确",
    "请判断：美国至今仍然宣称必须控制18个海上咽喉航道。（ ）（来源：海军指挥学院）": "错误",
    "请判断：防御力量是指一个战略位置应对外部军事进攻的抗击能力，体现为该位置的设防工事、炮台、障碍等。（ ）（来源：海军指挥学院）": "正确",
    "请判断：从马汉的战略位置思想引伸出军事基地的理论，位于海外的战略位置就是海外的军事基地。（ ）（来源：海军指挥学院）": "正确",
    "请判断：英国作为日不落的大帝国，就是建立在其强大的海军和延及世界各地的殖民地——军事基地，这样的网络基础之上的。（ ）（来源：海军指挥学院）": "正确",
    "请判断：控制海洋，就是要控制重要的国际海上交通。（ ）（来源：海军指挥学院）": "正确",
    "马汉认为，应对交通线提出特殊的要求包括（ ）。（来源：海军指挥学院）": "交通线距敌应远\n交通线以多为好\n交通线不宜过长",
    "请判断：马汉认为，海岸线一般是国家边界的一部分，如果海岸线曲折，拥有良好的峡湾，便于建设港口，这无疑是该国发展海权的一种巨大潜力。（ ）（来源：海军指挥学院）": "正确",
    "请判断：西班牙、英国、意大利这样的资源不足的岛屿国家或半岛国家要想强大，唯有依赖海洋、发展海权。（ ）（来源：海军指挥学院）": "正确",
    "请判断：中国历史上海权意识淡薄，其原因之一，可能也就是中国优越的适宜于农业的自然环境、自然气候，农业发达，物产丰富，所以无需外求。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉认为，与防御相比，进攻则是一种强有效的作战样式。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉认为，集中“就是在决定点上保持优势的兵力”，同时，集中还是“应时的集中”。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉说：“集中的原则就是海军战略的abc” 。 （ ）（来源：海军指挥学院）": "正确",
    "请判断：20世纪80年代，美国的军事理论倾向于认为，军事战略总是由三个要素组成，即：目标、途径和手段。（ ）（来源：海军指挥学院）": "正确",
    "请判断：依据西方海军理论家的解释，海军是常备、永恒的战斗集团。（ ）（来源：海军指挥学院）": "正确",
    "请判断：政府既可以推动海权的发展，也可能迟滞甚至压抑海权的发展。（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉认为，一国政府的效率、明智和决心是海权发展的决定性因素。（ ）（来源：海军指挥学院）": "正确",
    "请判断：英国和荷兰两个民族历史上都曾被戏称作“商贩民族”（ ）（来源：海军指挥学院）": "正确",
    "请判断：哥伦布和麦哲伦的航海，开辟了世界地理大发现的先河，成为世界海权大发展的起点。（ ）（来源：海军指挥学院）": "正确",
    "请判断：今天的中国要发展海权，要建成海洋强国，必须大力普及全民的海洋意识。（ ）（来源：海军指挥学院）": "正确",
    "请判断：英国不仅是一个航海国家，而且还是一个造船和海外贸易国家 （ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉认为，国家要发展海权必须有一定的领土，并且领土面积越大越好。（ ）（来源：海军指挥学院）": "错误",
    "请判断：马汉认为，国家要发展海权对领土的要求是，其面积的大小必须与其人口、资源、军事力量及其它因素相适应。（ ）（来源：海军指挥学院）": "正确",
    "请判断：海军对国家外交的支持，更多的场合是以它的战争运用达成目的（ ）（来源：海军指挥学院）": "错误",
    "请判断：马汉认为，发展海权对人口的要求不在于人口的总量的多少，重要的是在总人口中与海洋有关的人口的数量。（ ）（来源：海军指挥学院）": "正确",
    "南北战争中,美国海军的在役舰船达（ ）多艘。（来源：海军指挥学院）": "700",
    "殖民地对海权所起到的作用包括（ ）（来源：海军指挥学院）": "是宗主国商品销售的市场\n可对海上航路起保护作用\n可为宗主国提供廉价的劳动力\n可为宗主国工业的发展提供丰富的原料",
    "请判断：马汉把海军当作推行国家对外政策的工具，认为海军战略应该为国家的对外政策服务（ ）（来源：海军指挥学院）": "正确",
    "请判断：控制海洋是要控制海洋的各个海域。（ ）（来源：海军指挥学院）": "错误",
    "战略价值巨大的海上位置，一般都在多条航线的汇集处或交叉处，（ ）是多条航线的交汇处。（来源：海军指挥学院）": "入海江河河口处的狭长水道\n沟通两洋或海的运河\n海峡\n辽阔海域的中心",
    "请判断：俄国“要塞舰队”的存在，是因为受传统的防御优先的陆战军事理论影响（ ）。（来源：海军指挥学院）": "正确",
    "边缘地带理论的提出者是？（来源：海军指挥学院）": "斯皮克曼",
    "对马海战中日本联合舰队司令官是海军将领_____。（来源：海军指挥学院）": "东乡平八郎",
    "5月27日对马海峡的海战失利后，俄国剩余舰艇在撤往（ ）的途中遭到日舰伏击，彻底失败。（来源：海军指挥学院）": "海参崴",
    "珍珠港海战日军重点打击的目标是美军的（ ）。（来源：海军指挥学院）": "战列舰",
    "对马海战前，俄国舰队从波罗的海出发前往远东，途中经过了（ ）。（来源：海军指挥学院）": "大西洋\n南中国海\n印度洋",
    "请判断：马汉认为关岛是美国太平洋利益的关键。（来源：海军指挥学院）": "正确",
    "请判断：兵力集中的目的是寻求决战。（来源：海军指挥学院）": "正确",
    "《百战奇略》中提到，“无所不用间也。”这个“间”指的是什么？（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "间谍",
    "请判断：《百战奇略》中提到，“欲战者勿迎水流。”这句话的意思是要想与敌人作战，千万不可顺流而下。（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "错误",
    "请判断：《百战奇略》中提到，“凡为将之道，要在甘苦共众。”意思是说，凡是做将领的道理，最重要的在于能和部众同甘共苦。（来源：电子书《百战奇略》）【出题人：血色肩章（ID：703068）】": "正确",
    "请判断：《百战奇略》中提到，“攻其所不戒。”意思是进攻敌人要乘其疏于戒备之时。（来源：电子书《百战奇略》）【出题人：血色肩章（ID：703068）】": "正确",
    "《百战奇略》中提到，部队为什么经过沼泽之地，要坚守成环龟形状？（来源：电子书《百战奇略》）【出题人：土豆（ID：1803789）】": "可以防备周围的敌人\n可以防水淹",
    "请判断：《百战奇略》中提到的“争地勿攻”的意思是有争议的地方就不要攻击了。（来源：电子书《百战奇略》）【出题人：土豆（ID：1803789）】": "错误",
    "《百战奇略》中提到，在山险处作战要靠山近谷的原因是什么？（来源：电子书《百战奇略》）【出题人：土豆（ID：1803789）】": "便于取水草\n有险固地形可以依托",
    "请判断：《百战奇略》中提到“凡与敌战，若敌人势实，我当严兵以备之，则敌人必不轻动。”意思是凡是对敌作战，假若敌人部署严密、军力的确不小，我军就要认真戒备，则敌人必不敢轻举妄动。（来源：电子书《百战奇略》）【出题人：土豆（ID：1803789）】": "正确",
    "《百战奇略》中提到，凡是追逐逃敌，需要注意哪些方面？（来源：电子书《百战奇略》）【出题人：郭家有颗名扬树（ID：634129）】": "假若...整齐一致...警惕\n假若...号令...可用全力追击",
    "《百战奇略》中提到，如果我军队伍分驻几个地方，敌人大举进攻我们，我们应该采取什么行动？（来源：电子书《百战奇略》）【出题人：郭家有颗名扬树（ID：634129）】": "迅速集结部队迎战",
    "《百战奇略》中提到，凡是对敌作战，如果敌胜我败，应该要怎样做？（来源：电子书《百战奇略》）【出题人：郭家有颗名扬树（ID：634129）】": "★除去 整顿部队，准备撤离",
    "请判断：《百战奇略》中提到，“无约而请和者，谋也。”意思是说，不缔约而请求和议的，其中必有阴谋。（来源：电子书《百战奇略》）【出题人：血色肩章（ID：703068）】": "正确",
    "请判断：《百战奇略》中提到，“凡欲兴师动众，伐罪吊民，必任天时。”意思是说，凡是要出动军队，讨伐有罪的君主，解救受难的百姓，必须顺应天时。（来源：电子书《百战奇略》）": "正确",
    "请判断：《百战奇略》中提到，“凡与敌战，若我众强，可伪示怯弱以诱之。”意思是凡是对敌作战，如果我兵多力强，可以故意显示出怯弱的样子，以引诱敌人来与我交战。（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "正确",
    "请判断：《百战奇略》中提到，“凡欲兴师，必先教战。”意思是凡是准备用兵，必定要先训练部队。（来源：电子书《百战奇略》）": "正确",
    "请判断：《百战奇略》中提到，“凡与敌战，若审知敌人有可胜之理，则宜速进兵以捣之，无有不胜。”意思是凡是对敌作战，如果察知有战胜的把握，就应当迅速出兵进攻它，这样没有不胜利的。（来源：电子书《百战奇略》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "请判断：《百战奇略》中提到，“凡攻城围邑，若敌粮多人少，外有救援，不可速攻。”（来源：电子书《百战奇略》【出题人：郭家有颗名扬树（ID：634129）】": "错误",
    "《百战奇略》中提到，“见可则进。”这句话是什么意思？（来源：电子书《百战奇略》）【出题人：郭家有颗名扬树（ID：634129）】": "发现有可胜之机，就迅速发动进攻",
    "《百战奇略》中提到的“乱而取之”是哪种情景下使用的战法？（来源：电子书《百战奇略》）【出题人：郭家有颗名扬树（ID：634129）】": "对敌作战，敌军布阵杂乱，士兵曹曹嚷嚷",
    "《百战奇略》中提到，“凡战，若彼为主，惟务深入。”这是为何？（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "★无 方便客军快速进攻和撤离",
    "《百战奇略》中提到，一般用兵的方法，应该以什么作为首要条件？（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "统筹战局",
    "请判断：《百战奇略》中提到，“步兵与车骑战者，必依丘陵、险阻，如无险阻，令我士卒为拒马、蒺藜。”意思是步兵与战车、骑兵作战，一定要依托陵、险阻，如果没有险阻，就让我方官兵多制作拒马和蒺藜。（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "正确",
    "请判断：《百战奇略》饵战篇中的“饵”是指毒饵、毒药，“饵战”就是叫士兵把毒药放在敌人的饮食中。（来源：电子书《百战奇略》）【出题人：血色肩章（ID：703068）】": "错误",
    "请判断：《百战奇略》中提到，“以虞待不虞者，胜。”意思是有战备的部队等待打击无战备的敌人，一定胜利。（来源：电子书《百战奇略》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：《百战奇略》中提到，“山上之战，不仰其高。”意思是在山陵地带作战，一定要仰攻高处之敌。（来源：电子书《百战奇略》）【出题人：土豆（ID：1803789）】": "错误",
    "请判断：《百战奇略》中讲提到，“受降如受敌。”意思是说，接受敌军投降，要像打仗一样提高警惕，加强防范。（来源：电子书《百战奇略》）": "正确",
    "《百战奇略》中提到，“凡与步、骑战于平原旷野，必须用偏箱、鹿角车为方阵，以战则胜。”这么做的原因是？（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "全选",
    "《百战奇略》中提到，“凡与敌战，须要选拣勇将锐卒，使之为先锋。”这么做的原因是什么？（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "鼓舞部队的士气\n挫杀敌人的威风",
    "请判断：《百战奇略》中提到，“天下无事，不可废武，虑有弗庭，无以捍御。”意思是说，天下安定的时候，不能废弃武备，如果考虑不周全，有事时就没有防御能力。（来源：电子书《百战奇略》）【出题人：血色肩章（ID：703068）】": "正确",
    "《百战奇略》中提到，“信则不欺。”这句话的意思是什么？（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "将帅有威信是因为不欺诈士兵",
    "请判断：《百战奇略》中提到，“威克厥爱允济。”意思是威严的军纪克服了单纯的怜爱私惠，作战就会取得胜利。（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "正确",
    "《百战奇略》中提到，“罚不迁列。”这句话是什么意思？（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "犯了军律就地执行绝不姑息迁延",
    "请判断：《百战奇略》中提到，“上兵伐谋。”意思是说，用兵的上策是彻底击败敌人。（来源：电子书《百战奇略》）【出题人：卡卡西（ID：4896692）】": "错误",
    "请判断：《百战奇略》中提到，“凡与敌战，可密候邻国君臣交接有隙，乃遣谍者以间之。彼若猜贰，我以精兵乘之，必得所欲。法曰：亲而离之。”这段话中的“离”同“罹”，是遭受的意思。（来源：电子书《百战奇略》）【出题人：血色肩章（ID：703068）】": "错误",
    "书中“生于忧患，死于安乐——强化危机意识、忧患意识和敌情观念”这一章节是解读了习近平的哪段讲话（ ）。（来源：电子书《平易近人:习近平的语言力量(军事卷)》）【出题人：郭家有颗名杨树（ID:634129）】": "“生于忧患，死于安乐。”全军必须强化危机意识、忧患意识和敌情观念，着力纠治长期和平环境下滋生的“和平病”，让战斗力标准硬起来、实起来，引导部队把全部心思向打仗聚焦、各项工作向打仗用劲。",
    "中国人民抗日军政大学(抗大)培养的革命干部，要忠实于中华民族解放事业，要有能力领导抗日斗争，其核心的素质是什么？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "要有坚定正确的政治方向",
    "请判断：“支部建在连上”保证了党的领导“直达基层、直达士兵”，保证了党对军队的绝对领导，也保证了人民军队有力量。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "正确",
    "抗日战争时期，毛泽东在与斯诺谈话中，斯诺问：在什么条件下，中国能战胜并消灭日本帝国主义的实力呢？毛泽东答要有三个条件，是哪三个条件呢？（来源：电子书《毛泽东军事箴言（套装上下册）》【出题人：黑哥（ID：20430）】": "日本国内人民和日本殖民地人民的革命运动的兴起\n中国抗日统一战线的完成\n国际抗日统一战线的完成",
    "1944年，毛泽东分析说，我们的一切工作都是为了打倒日本帝国主义。在这样的前提下，我们党和军队的工作重点有哪几项？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "生产\n文化\n战争",
    "请判断：毛泽东于1937年10月为中国人民抗日军政大学制定了八个字的校训：“团结，紧张，严肃，活泼。” （来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：太阳（ID：216918）】": "正确",
    "毛泽东认为中国革命战争的特点有哪些？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：太阳（ID：216918）】": "红军的弱小\n共产党的领导和土地革命\n敌人的强大\n中国是一个政治经济发展不平衡的半殖民地的大国，而又经过了一九二四年至一九二七年的革命。",
    "请判断：三大战略决战能获得胜利，一个基本原因是民众的支持，不断以人力物力支援前线，这说明军事胜利从来不是单靠军队来实现的。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：土豆（ID：1803789）】": "正确",
    "1929年12月，毛泽东提出军队不仅要打仗，而且还要担负哪些重大的任务？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "宣传群众\n帮助群众建立革命政权以至于建立共产党的组织\n组织群众\n武装群众",
    "1927年12月下旬，毛泽东在宁冈砻市工农革命军全体指战员大会上，明确规定和宣布了工农革命军的三项任务包括哪些内容？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "打仗消灭敌人\n做群众工作\n打土豪筹款子",
    "井冈山的斗争环境极其险恶。据老同志回忆，当时红军将士历尽了人间“三大苦”：生活苦、伤病苦和打仗苦。为什么红军能够艰苦奋斗在井冈山上？（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：巧娟（ID：126159）】": "与部队官兵一致、干部率先垂范有很大关系\n因为干部以身作则，和战士一起过艰苦的生活\n因为胸怀革命理想并坚守必胜信念，很多人在井冈山得到精神上的巨大满足，而不去在意物质生活的艰苦",
    "请判断：“敌进我退，敌驻我扰，敌疲我打，敌退我追”的十六字诀是“打得赢就打，打不赢就走”的具体化。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：太阳（ID：216918）】": "正确",
    "请判断：“在战略上我们要藐视一切敌人，在战术上我们要重视一切敌人。” 毛泽东的这句名言，与他的那句“一切反动派都是纸老虎”好比孪生兄弟，如影随形。这句话恰恰是对毛泽东关于纸老虎问题的具体解释，或者说是对纸老虎问题的对策措施。（来源：电子书《毛泽东军事箴言（套装上下册）》【出题人：黑哥（ID：20430）】": "正确",
    "请判断：毛泽东在《中国革命战争的战略问题》中提出，消极防御是假防御，只有积极防御才是真防御，才是为了反攻和进攻的防御。（来源：电子书《毛泽东军事箴言（套装上下册）》【出题人：黑哥（ID：20430）】": "正确",
    "请判断：毛泽东处理经济建设与国防建设关系的基本原则是：经济建设是国防建设的基础，只有经济建设发展得好，国防建设才能有充分的保障。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：1936年12月，毛泽东在《中国革命战争的战略问题》中强调，我军官兵在政治上是一致的，都是为人民利益而战斗。（来源：电子书《毛泽东军事箴言（套装上下册）》）【出题人：土豆（ID：1803789）】": "正确",
    "美国针对中国及远东的“门户开放”政策在1890年正式宣布": "错误",
    "中华民族对海洋的淡漠，根本原因在于社会内部缺少发展海权所必备的经济基础，也就没有发展海权的迫切动力": "正确",
    "1853年日本在美国炮舰的威胁下被迫打开了国门": "正确",
    "海洋占人类所居住的地球表面积的": "71",
    "请判断：马汉认为，入海江河河口处的狭长水道是多条航线的交汇处。（ ）（来源：海军指挥学院）": "正确",
    "请判断：攻势防御，就是要以进攻的手段，达到防御的目的（ ）（来源：海军指挥学院）": "正确",
    "请判断：政府的作用在影响国家发展海权的诸因素中占有最重要的地位。（ ）（来源：海军指挥学院）": "错误",
    "（ ）年，英国以武力从西班牙手中夺取了直布罗陀，控制了地中海的西口。（来源：海军指挥学院）": "1704",
    "海军的威慑作用，是一种（ ）、（ ）的行为。（来源：海军指挥学院）": "非暴力\n非战争",
    "马汉所处的时代，美国对中国及远东国家主要奉行（ ）（来源：海军指挥学院）": "门户开放”政策",
    "请判断：1901年，美国从英国手中正式取得了对巴拿马运河区的控制权。( )（来源：海军指挥学院）": "正确",
    "《陆权论》的提出者是？（来源：海军指挥学院）": "麦金德",
    "对马海战中，俄国赶赴远东战场的38艘舰船抽调自（ ）三个舰队。（来源：海军指挥学院）": "太平洋舰队\n波罗的海舰队\n黑海舰队",
    "请判断：1944年，美国迫于在大西洋方向海上护航的需要，重建了大西洋舰队。（来源：海军指挥学院）": "错误",
    "请判断：第一次世界大战前和战争中，美国主要的海上对手是德国。（来源：海军指挥学院）": "正确",
    "请判断：在著名的中途岛海战中，美军能以弱胜强，突击兵力的集中使用是重要的原因。（来源：海军指挥学院）": "正确",
    "请判断：海权论，就是阐述依托海洋空间，以控制海洋为手段，达到国家强大、进而实现世界战略目标的战略理论（ ）（来源：海军指挥学院）": "正确",
    "请判断：美国于19世纪20年代提出“门罗主义”政策( )（来源：海军指挥学院）": "正确",
    "请判断：美国针对中国及远东的“门户开放”政策在1890年正式宣布( )（来源：海军指挥学院）": "错误",
    "请判断：“控制了海洋就控制了世界”，前提就在于控制海上交通线，通过对海上交通线的控制、对交通线要害点的控制，达成对世界的控制( )（来源：海军指挥学院）": "正确",
    "请判断：海权是马汉全部理论的核心（ ）（来源：海军指挥学院）请判断：今天中国海权发展的基础环节已经非常雄厚（ ）（来源：海军指挥学院）": "正确",
    "请判断：马汉列出了一个军事威力的方程式：威力=力量+位置。 （ ）（来源：海军指挥学院）": "正确",
    "请判断：荷兰在历史上曾是海权强国，被称为世界的“海上马车夫”。（ ）（来源：海军指挥学院）": "正确",
    "马汉所处的时代，美国对美洲、欧洲国家主要奉行（ ）（来源：海军指挥学院）": "门罗主义",
    "请判断：马汉认为，部署在固定驻地的兵力要具备及时集中的能力，即使是空间距离很远，也必须能互相支援。（来源：电子书《海军战略论》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：海岸作用在于迫使敌人舰船与海岸保持一定距离。（来源：电子书《海军战略论》）【出题人：学潜（ID：961050）】": "正确",
    "杜黑认为，为了做好充分的战争准备，应该做到哪些要求？（来源：电子书《空权论》）【出题人：土豆（ID：1803789）】": "全选",
    "请判断：杜黑认为，独立空军的战斗能力取决于它的各组成部分战斗能力的综合。（来源：电子书《空权论》）": "对",
    "请判断：杜黑认为：稳定战线其实是自动的，跟参战者的主观意愿恰恰相反。（来源：电子书《空权论》）": "对",
    "请判断：杜黑认为，要使配属航空兵有用，它的独立空军必须要具有支配地位，因为配属航空兵只能和一支有支配地位或胜利的独立空军并存。（来源：电子书《空权论》）【出题人：血色肩章（ID：703068）】": "对",
    "请判断：杜黑认为，不管地面上陆军和海军的情况如何，飞机能够对敌人领土发动更强大有力的进攻。航空兵提供了到达敌人中心的手段，而毒气把这种进攻的破坏程度发挥到最大。（来源：电子书《空权论》）【出题人：土豆（ID：1803789）】": "对",
    "请判断：《空权论》提出观点：战争的首要目的是为了和平。战争只是一种手段，战争的最高境界就是以绝对优势取得胜利。（来源：电子书《空权论》）【出题人：卡卡西（ID：4896692）】": "错误",
    "请判断：作者杜黑认为，配属航空兵可以用来夺取制空权，因为它可以通过协助陆海军的行动而达到军事行动目的。（来源：电子书《空权论》）【出题人：郭家有颗名扬树（ID：634129）】": "错误",
    "以下选项中，对杜黑提出的“防空的概念”正确理解的是？（来源：电子书《空权论》）": "为了应对敌军可能进行的大规模空袭和化学武器攻击这种不确定因素，国土防空要由防空总局和空军部共同组织，并且拨付资金\n\n防空总局管理一切防空、航空部队、高射炮和其他防空武器\n\n战时，应当成立国土防空总指挥部来总负责",
    "请判断：《空权论》作者认为，要想取得制空权，是要采取全面防御而不是进攻态势，这才是最正确的做法。（来源：电子书《空权论》）【出题人：卡卡西（ID：4896692）】": "错误",
    "基于《空权论》提出的观点，下列说法正确的是？（来源：电子书《空权论》）【出题人：卡卡西（ID：4896692）】": "无【制空...】",
    "战争时期，比海军的规模更加重要的是海军的组织机构，这其中包括哪些？（来源：电子书《海权论》）【出题人：太阳（ID：216918）】": "全选",
    "请判断：马汉认为，军事手段体现了强制性，而国际协商则通过比较文明的方式代替强权。值得引人深思的是，通过这种方式达成的协议常常也是军事力量较量的结果，所产生的效力也随着权力的变化摇摆不定。（来源：电子书《海权论》）【出题人：黑哥（ID：20430）】": "正确",
    "请判断：《海权论》中提到，一个国家经济状况的好坏影响着战争的胜负，而对战争充足的准备又影响着本国经济。（来源：电子书《海权论》）": "正确",
    "请判断：海洋的控制权（特别是重要航线的控制权）是决定国家力量和繁荣程度的条件之一，因为海运有着陆运无法比拟的优势。（来源：电子书《海权论》）【出题人：土豆（ID：1803789）】": "正确",
    "马汉认为想要控制一片海域必须要有哪几个方面的准备？（来源：电子书《海权论》）【出题人：土豆（ID：1803789）】": "掌握一些分布得当、作用巨大的重要据点，作为海军的基地----------建立一支力量足够强大的海军",
    "请判断：1778年海战的主要参战国分为两大军事阵营，一方是大不列颠，另一方是控制着法国与西班牙的波旁王朝。（来源：电子书《海权论》）【出题人：太阳（ID：216918）】": "正确",
    "《海权论》中提到，在影响海权成长和发展条件的讨论中，什么因素仅次于地理位置，位居第二？（来源：电子书《海权论》）": "形态构成",
    "马汉所说的“‘世界政治’的开端”指的是什么？（来源：电子书《海权论》）": "英国的扩张和以前的霸权国家不同，它瞄准的是更远的领域而非欧洲。",
    "《卓有成效的管理者》中提到，有效的管理者并不是一开始就着手工作，他们往往会从时间安排上着手。以下哪几个步骤是管理者有效性的基础？（来源：电子书《卓有成效的管理者》）【出题人：土豆（ID：1803789）】": "★无限制时间",
    "请判断：《卓有成效的管理者》中提到，管理者在组织中的地位越高，组织对他的时间要求往往越大。（来源：电子书《卓有成效的管理者》）【出题人：土豆（ID：1803789）】": "正确",
    "根据《卓有成效的管理者》，下列说法正确的有哪些？（来源：电子书《卓有成效的管理者》）【出题人：土豆（ID：1803789）】": "★无 知识...和绩效  \n\n★ 无 组织规模越大...",
    "《卓有成效的管理者》中提到，重视贡献是有效性的关键。所谓有效性，表现在以下哪几个方面？（来源：电子书《卓有成效的管理者》）【出题人：土豆（ID：1803789）】": "全选",
    "请判断：《卓有成效的管理者》中提到，对贡献的承诺，就是对有效性的承诺。（来源：电子书《卓有成效的管理者》）【出题人：土豆（ID：1803789）】": "正确",
    "请判断：《卓有成效的管理者》中提到，管理者的有效性本身，就是对组织发展最重要的贡献。（来源：电子书《卓有成效的管理者》）【出题人：血色肩章（ID：703068）】": "正确",
    "《卓有成效的管理者》中提到，管理者的价值在于什么？（来源：电子书《卓有成效的管理者》）【出题人：卡卡西（ID：4896692）】": "依靠自身的知识",
    "请判断：德鲁克认为，人本能地会将其一切资源都用于某项活动、某个领域，以期取得某个方面的成就。（来源：电子书《卓有成效的管理者》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "请判断：《卓有成效的管理者》中提到，有效的管理者知道，要说人的能力，就必须具体到能不能完成任务。他们不喜欢笼统地说某人是个“能人”，而只会说某人在完成某项任务方面是个“能人”。（来源：电子书《卓有成效的管理者》）": "正确",
    "请判断：《卓有成效的管理者》中提到，一位有效的管理者，会把主要精力集中在当前正在进行的工作上，而不会再去兼办其他工作。（来源：电子书《卓有成效的管理者》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "《卓有成效的管理者》中提到，有效决策的要素有哪些？（来源：电子书《卓有成效的管理者》）": "全选",
    "根据《卓有成效的管理者》，下列关于管理工作中“出新”的说法正确的是？（来源：电子书《卓有成效的管理者》）【出题人：郭家有颗名扬树（ID：634129）】": "★无 任何一个组织不能，...",
    "请判断：《卓有成效的管理者》中提到，有效的决策，常自多种不同而且互相冲突的见解中产生；常自多种旗鼓相当、优劣互见的方案中产生。（来源：电子书《卓有成效的管理者》）【出题人：血色肩章（ID：703068）】": "正确",
    "《卓有成效的管理者》中提到，为什么该有反面意见，主要有哪几项理由？（来源：电子书《卓有成效的管理者》）【出题人：血色肩章（ID：703068）】": "★无 反面...的正确性",
    "请判断：德鲁克认为，在一个现代的组织里，如果一位知识工作者能够凭借其职位和知识，对该组织负有贡献的责任，因而能实质地影响该组织的经营能力及达成的成果，那么他就是一位管理者。（来源：电子书《卓有成效的管理者》）【出题人：卡卡西（ID：4896692）】": "正确",
    "请判断：德鲁克认为，有效性是一种后天的习惯，是一种实践的综合。（来源：电子书《卓有成效的管理者》）【出题人：卡卡西（ID：4896692）】": "正确",
    "德鲁克认为，有效的管理者有一项共同点是什么？（来源：电子书《卓有成效的管理者》）【出题人：卡卡西（ID：4896692）】": "都具有做好该...",
    "德鲁克认为，衡量知识工作主要应看其（ ）。（来源：电子书《卓有成效的管理者》）【出题人：卡卡西（ID：4896692）】": "结果",
    "请判断：《卓有成效的管理者》中提到，组织之所以能拥有优秀人才是鼓励自我提高的结果，因此标准日高、习惯日善、风气日良。而何以能有这种结果，那要靠组织中的每个人都能切实进行自我训练，成为有效的管理者。（来源：电子书《卓有成效的管理者》）【出题人：血色肩章（ID：703068）】": "正确",
    "德鲁克认为，组织中的管理者通常会遇到哪些他自己基本无法控制的情况？（来源：电子书《卓有成效的管理者》）【出题人：卡卡西（ID：4896692）】": "全选",
    "请判断：《卓有成效的管理者》中提到，要想集中精力，全神贯注于一项工作，首先要有足够的勇气，要敢于决定真正该做和真正先做的工作。（来源：电子书《卓有成效的管理者》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "《卓有成效的管理者》中提到，若要化决策为行动，首先必须明确无误地回答以下哪些问题？（来源：电子书《卓有成效的管理者》）": "★无 决策的目标是什么",
    "《卓有成效的管理者》中提到，以下哪些选项是可帮助确定管理者工作优先次序的重要原则？（来源：电子书《卓有成效的管理者》）【出题人：郭家有颗名扬树（ID：634129）】": "全选",
    "请判断：《卓有成效的管理者》中提到，所谓见解，乃是“尚待证实的假设”；见解不能获得证实，就毫无价值可言。所以决策的过程是从搜集事实开始的，然后才能有本人的见解。（来源：电子书《卓有成效的管理者》）【出题人：血色肩章（ID：703068）】": "错误",
    "《卓有成效的管理者》中提到，有效管理者的特征是什么？（来源：电子书《卓有成效的管理者》）": "★无 身在什么岗位上...",
    "请判断：《卓有成效的管理者》中提到，为什么“因人设事”不能解决问题，是因为组织中任何一个职位的变更，都会造成一连串的连锁反应。（来源：电子书《卓有成效的管理者》）【出题人：郭家有颗名扬树（ID：634129）】": "正确",
    "黄洋界保卫战，是我军初创时期一个（ ）的著名战例。（来源：陆军工程大学）": "以少胜多...",
    "黄洋界保卫战发生在（ ）。（来源：陆军工程大学）": "湘赣边界井冈山...",
    "中央苏区第一次反“围剿”，毛泽东创造性地提出了（ ）的作战构想。（来源：陆军工程大学）": "诱敌深入",
    "夜袭阳明堡，我军取得的主要战果包括（ ）。（来源：陆军工程大学）": "20余架\n\n100余人",
    "在七亘村重叠设伏的是（ ）。（来源：陆军工程大学）": "八路军一二九师",
    "七亘村重叠伏击战，“重叠”的含义包括（ ）。（来源：陆军工程大学）": "★除去 对两部敌人同时伏击",
    "请判断：七亘村重叠伏击战，伏击的是敌辎重部队，所以缴获物资和装备甚多。（来源：陆军工程大学）": "正确",
    "在雁宿崖、黄土岭伏击战中，我军击毙了日军（ ）阿部规秀，这也是抗日战争中被我军击毙的最高级别的日军军官。（来源：陆军工程大学）": "中将",
    "在雁宿崖、黄土岭伏击战中，造成日军指挥官阿部规秀毙命的，是（ ）。（来源：陆军工程大学）": "炮弹爆炸",
    "车桥战役中，我军采取了（ ）战法，大量歼灭了敌人。（来源：陆军工程大学）": "打援\n\n攻坚掏心",
    "苏中七战七捷，发生在（ ）。（来源：陆军工程大学）": "解放战争初期",
    "根据我军优良传统，为了在战前或战中充分发挥广大指战员的积极性，需要开展活动以发动大家出主意、想办法，群策群力，完成作战任务。这类活动被称作（ ）。（来源：陆军工程大学）": "军事民主",
    "在孟良崮战役中，被我军击毙的国民党军最高级别军官是（ ）。（来源：陆军工程大学）": "师长张...",
    "济南战役在最后阶段，我军攻克敌内城核心防御体系的关键一环，首先取得突破的是（ ）。（来源：陆军工程大学）": "东集团",
    "塔山阻击战发生在（ ）期间。（来源：陆军工程大学）": "辽沈战役",
    "三所里穿插是抗美援朝第二次战役中的关键性行动，因为三所里这个地点是（ ）。（来源：陆军工程大学）": "敌南逃和北援的把必经之地",
    "请判断：三所里穿插行动的成功，也为我们留下了一个体现大局观、勇于担责、主动作为的经典范例。（来源：陆军工程大学）": "正确",
    "请判断：长津湖之战，发生在1950年抗美援朝战争第二次战役的东线战场。（来源：陆军工程大学）": "正确",
    "抗美援朝战争中，我军在东线战场的长津湖地区，作战对手是美军的（ ）。（来源：陆军工程大学）": "第一陆战师\n\n第七步兵师",
    "请判断：长津湖之战，我军将士在极端严寒的条件下英勇奋战，把东线美军赶下海，宣告了美军圣诞节总攻势彻底失败。（来源：陆军工程大学）": "正确",
    "奇袭白虎团一战，发生在（ ）期间。（来源：陆军工程大学）": "抗美援朝战争",
    "我军组建不久的“543”部队于1959年10月7日进行的空中伏击战，击落了国民党空军的美制（ ）。（来源：陆军工程大学）": "RB-57D高空...",
    "1959年10月7日我军“543”部队进行的空中伏击战，创造了（ ）的先例。（来源：陆军工程大学）": "地空导弹...",
    "请判断：“543”部队二营在1959年10月7日空中伏击战中圆满完成作战任务，荣立集体二等功。（来源：陆军工程大学）": "正确",
    "在1959年10月7日空中伏击战中参战的“543”部队，是组建不久的单位，官兵们为了尽快掌握尖端武器，进行了强化学习训练，学习的内容包括（ ）。（来源：陆军工程大学）": "★无 组装生产",
    "请判断：克节朗战役我军主攻部队是藏字419部队。（来源：陆军工程大学）": "正确",
    "克节朗战役我军采取了（ ）等战法。（来源：陆军工程大学）": "两翼并进\n\n穿插迂回",
    "请判断：克节朗战役中我军俘虏的敌最高级别的军官是中校营长。（来源：陆军工程大学）": "错误",
    "请判断：珍宝岛作战暴露了我军反坦克武器的弱点，促进了我军反坦克技术和装备的大发展。（来源：陆军工程大学）": "正确",
    "珍宝岛自卫反击战，是在苏军机械化程度明显高于中国边防部队的条件下发生的，当时入侵珍宝岛的苏军，（ ）等主战装备优于我边防部队，但我军反击的决心却坚定不移。（来源：陆军工程大学）": "坦克\n\n装甲车",
    "西沙群岛自卫反击战，发生在（ ）。（来源：陆军工程大学）": "南海",
    "抗日战争中，我新四军在（ ）中取得了对日寇进行攻坚战的重大胜利。（来源：陆军工程大学）": "车桥战役",
    "在抗美援朝战争的战例中，（ ）的主要作战目的是惩罚南朝鲜军队。（来源：陆军工程大学）": "长津湖之战",
    "我军主要以舰艇与敌方展开斗争的战例是（ ）。（来源：陆军工程大学）": "无答案",
    "在（ ）战例中，寒冷的天气条件，对作战产生了严重影响。（来源：陆军工程大学）": "长津湖之战",
    "我军在（ ）战例中，我军与外国军队作战，都取得了重大胜利。（来源：陆军工程大学）": "全选",
    "马汉认为以下哪几点共同决定了一个海军据点的重要性？（来源：电子书《海权论》）【出题人：土豆（ID：1803789）】": "军事力量----资源状况---地理位置",
    "请判断：门罗主义从一开始就揭示了这样一个规律：两个国家领土上的邻近地区是产生争端的一个根源。（来源：电子书《海权论》）【出题人：郭家有颗名杨树（ID：634129）】": "正确",
    "下列哪些是违反国际法的行为，是一种国际犯罪，是发生在海洋空间的典型的非传统安全的威胁？（来源：电子书《海权论》）【出题人：巧娟（ID：126159）】": "全选",
    "《海权论》中提到，海上强国注重获取利益，通常首先是（ ），其次才会（ ）。（来源：电子书《海权论》）【出题人：郭家有颗名杨树（ID：634129）】": "商业途径",
    "《卓有成效的管理者》中提到，有效的人际关系，有下列哪些基本要求？（来源：电子书《卓有成效的管理者》）【出题人：土豆（ID：1803789）】": "全选",
    "《卓有成效的管理者》中提到，有效的管理者对于是否应该做出新决策，要遵循的原则是什么？（来源：电子书《卓有成效的管理者》）【出题人：血色肩章（ID：703068）】": "行动或不...  \n\n如果利益...",
    "请判断：《卓有成效的管理者》中提到，如何提高知识工作者的生产力，其关键还是在于管理者的有效性。因为管理者本身是最重要的知识工作者。（来源：电子书《卓有成效的管理者》）【出题人：血色肩章（ID：703068）】": "正确",
    "《卓有成效的管理者》中提到，有效的管理者会通过思考什么问题来决定是否沿用一个人？（来源：电子书《卓有成效的管理者》）【出题人：郭家有颗名扬树（ID：634129）】": "★无 这个人的性格是否和管理者不合",
    "请判断：《卓有成效的管理者》中提到，唯有在多项方案中，我们需凭借深入研究判断才能有所决定时，才称之为判断。 因此，有效的管理者一定要求先有若干种不同的衡量方案，再自其中选取最适当的一种。（来源：电子书《卓有成效的管理者》）【出题人：血色肩章（ID：703068）】": "正确",
    "《卓有成效的管理者》中提到，对每一个管理者而言，应该关注哪些方面的贡献？（来源：电子书《卓有成效的管理者》）【出题人：卡卡西（ID：4896692）】": "★无 获取最大利润",
    "请判断：德鲁克认为，一个人的有效性，与他的智力、想象力或知识之间，有极大的关联。（来源：电子书《卓有成效的管理者》）【出题人：卡卡西（ID：4896692）】": "错误",
    "请判断：红军在黄洋界哨口连续发射三发炮弹，把敌人的指挥部摧毁了，敌人进攻无望，只好连夜撤逃。（来源：陆军工程大学）": "错误√",
    "在黄洋界保卫战中，根据地的群众组织起来，以（ ）等行动，积极支援红军作战，是对人民战争组织形式的一次成功探索。（来源：陆军工程大学）": "挖堑壕修工事\n查路条、防敌探\n隐蔽起来摇旗呐喊\n站岗放哨",
    "在中央苏区第一次反“围剿”作战中，我军实施的作战方针是基于红军当时的客观条件，为了充分利用（ ），改变敌强我弱的态势。（来源：陆军工程大学）": "根据地内部的有利地形\n根据地的群众条件",
    "长征中，中央红军为了调动敌人，（ ）次渡过赤水河，来了一次全军大佯动，挥军北上，重入川南，加重敌人的误判，成功地吸引敌人向川南汇集。（来源：陆军工程大学）": "三",
    "在阳明堡作战的准备和实施过程中，我军官兵采取了（ ）等办法。（来源：陆军工程大学）": "渗透侦察\n挖地道\n隐蔽接敌",
    "七亘村重叠伏击战发生在（ ）时期。（来源：陆军工程大学）": "",
    "请判断：七亘村重叠伏击战，战法上犯了“兵家所忌”，所以不足取。（来源：陆军工程大学）": "",
    "在雁宿崖、黄土岭伏击战中，八路军采用了（ ）等战法。（来源：陆军工程大学）": "",
    "抗日战争时期的车桥战役，是（ ）在江苏省淮安县东南的车桥镇进行的进攻战役。（来源：陆军工程大学）": "",
    "车桥战役中，我军歼灭的敌人包括（ ）。（来源：陆军工程大学）": "伪军\n日军",
    "1947年国民党军对我陕北解放区实施重点进攻，我军采取（ ）等办法，取得了三战三捷的胜利。（来源：陆军工程大学）": "",
    "为了进一步粉碎国民党军对我陕北解放区的重点进攻，我军一举攻克（ ），打下了敌后勤补给基地，缴获了大批武器弹药和粮食被装，取得了丰硕的物资补充。（来源：陆军工程大学）": "",
    "孟良崮战役中解放军采取的策略主要有（ ）。（来源：陆军工程大学）": "",
    "济南战役我军共歼灭国民党军10万余人，俘国民党军第2绥靖区司令官王耀武等高级将领（ ）名。（来源：陆军工程大学）": "20...",
    "塔山阻击战直接决定了我军攻取（ ）的成败，直接影响战役的结局。（来源：陆军工程大学）": "锦州",
    "在云山之战中，我志愿军重创了美军（ ），一举歼灭其一个团，取得了我军首次与美军交手，并且打败美军的历史性胜利。（来源：陆军工程大学）": "",
    "在奇袭白虎团的行动中，率领侦察班前出实施穿插袭击的，是（ ）。（来源：陆军工程大学）": "副排长杨育才",
    "在袭击白虎团的行动中，我侦察班为忙快顺利抵达敌腹地的白虎团团部，采取了（ ）等办法。（来源：陆军工程大学）": "审问俘虏获敌口令 \n化妆伪装",
    "请判断：奇袭白虎团特点是：选择敌人指挥机构作为袭击目标，小分队化装渗透，将白虎团团部一举击垮，使敌人防御体系陷入混乱。（来源：陆军工程大学）": "",
    "在珍宝岛自卫反击战中，苏军一辆（ ）遭我火力打击，闯入雷区触发地雷被炸毁，后来被我军缴获，成为苏军入侵中国领土的铁证。（来源：陆军工程大学）": "T-62坦克",
    "我军歼灭美军建制团的战例有（ ）。（来源：陆军工程大学）": "",
    "请判断：在黄洋界保卫战、塔山阻击战中，我军都实施了坚守要点的作战。（来源：陆军工程大学）": "正确√",
    "为了在黄洋界哨口阻滞敌人进攻，红军构设了（ ）等多道防线。（来源：陆军工程大学）": "竹钉阵√\n竹篱笆障碍√\n礌石滚木√\n壕沟√",
    "在黄洋界保卫战中，根据地的群众组织起来以（ ）等行动，积极支援红军作战，是对人民战争组织形式的一次成功探索。（来源：陆军工程大学）": "查路条、防敌探√\n隐蔽起来摇旗呐喊√\n站岗放哨√\n挖堑壕修工事√",
    "在中央苏区第一次反“围剿”作战中，我军俘虏了国民党军第18师师长（ ）。（来源：陆军工程大学）": "张辉瓒√",
    "在中央苏区第一次反“围剿”作战中，红军在（ ）歼灭了国民党军第18师。（来源：陆军工程大学）": "江西永丰的龙冈√",
    "在中央苏区第一次反“围剿”作战中，我军实施的作战方针是基于红军当时的客观条件，为了充分利用（ ），改变敌强我弱的态势。。（来源：陆军工程大学）": "根据地内部的有利地形√\n根据地的群众条件√",
    "请判断：第一次反“围剿”是一次党领导的人民战争的空前大规模实践，在政治动员、兵员动员、给养动员及其他保障等方面充分体现了人民战争的特点。（来源：陆军工程大学）": "错误",
    "红军二渡赤水的行动是，进入贵州北部，一举攻下（ ）等，歼灭国民党中央军一个整师，取得了红军长征以来的第一个重大胜利。（来源：陆军工程大学）": "桐梓√\n娄山关√\n遵义√",
    "请判断：红军长征中著名的四渡赤水之战，发生在遵义会议之后。（来源：陆军工程大学）": "正确√",
    "请判断：长征中，中央红军第四次渡过赤水河，佯攻贵阳，调虎离山，迅速跳出40万敌人的包围圈，成功地甩开了敌人。（来源：陆军工程大学）": "错误",
    "请判断：长征中的四渡赤水之战，充分体现了毛泽东机动灵活、因敌用兵、变被动为主动的谋略特点。（来源：陆军工程大学）": "错误√",
    "我八路军夜袭阳明堡，作战对象是（ ）。（来源：陆军工程大学）": "日军飞机场√",
    "请判断：我军夜袭阳明堡的胜利，大大削弱了日军进攻山西的空中力量，支援了中国军队实施忻口战役，有力地配合了正面战场作战。（来源：陆军工程大学）": "错误√",
    "请判断：在夜袭阳明堡的作战中，我军选择敌人容易疲倦、处于熟睡的夜，出其不意地发动袭击，达成了隐蔽作战企图的目的。（来源：陆军工程大学）": "正确",
    "七亘村重叠伏击战，“重叠”的含义包括（ ）。（来源陆军工程大学）": "同一支部队重复设伏√\n对同一部敌人重复设伏√\n采用了相同的伏击方法√",
    "请判断：七亘村重叠伏击战，战法上犯了“兵家所忌”所以不足取。（来源：陆军工程大学）": "错误√",
    "请判断：八路军晋察冀军区第一军分区在“反扫荡”作战中，选择有利地形，在雁宿崖和黄土岭同时伏击进犯的日军，取得了显著战果，粉碎了日军的扫荡。（来源：陆军工程大学）": "错误",
    "请判断：日军阿部规秀指挥官在黄土岭遭八路军伏击而身亡，造成日军严重恐慌，也在日本引起很大震动，日方报纸给以了大量报道。（来源：陆军工程大学）": "错误",
    "请判断：车桥战役，我军重在歼灭敌有生力量，主动放弃了攻占车桥。（来源：陆军工程大学）": "错误",
    "请判断：经过车桥战役，打通了苏中与苏北、淮南、淮北地区的战略联系，巩固和扩大了苏中抗日根据地，实现了苏中抗战形势的根本好转。（来源：陆军工程大学）": "错误√",
    "苏中七战七捷，先后经历宣泰战斗、（ ）、丁林攻坚战。邵伯保卫战、如黄路遭遇战共七次战斗。（来源：陆军工程大学）": "皋南战斗√\n海安防御战√\n李堡战斗√",
    "苏中七战七捷，首战宣泰，我军集中六比一的优势兵力选择（ ）的敌整编第83师两个团为首个打击对象，取得了战争爆发以来对蒋军的第一次大胜。（来源：陆军工程大学）": "虽是强敌但孤立分散",
    "请判断：苏中七战七捷，探明了国民党军的作战能力、作战特点，达成了战略试探，对正确制定指导战争的战略战术，具有很高的参考价值。（来源：陆军工程大学）": "错误",
    "请判断：苏中七战七捷，成功实施了多种条件下集中优势兵力，各个歼敌的战法，使我军获得了宝贵的内线作战经验。（来源：陆军工程大学）": "错误√",
    "为了进一步粉碎国民党军对我陕北解放区的重点进攻，我军一举攻克（ ），打下了敌后勤补给基地，缴获了大批武器弹药和粮食被表，取得了丰硕的物资补充。（来源：陆军工程大学）": "蟠龙√",
    "请判断：“蘑菇”战术的含义是，利用有利地形和群众条件调动敌人，将敌磨得精疲力竭，陷于分散孤立，从而创造战机予以消灭。（来源：陆军工程大学）": "错误",
    "请判断：孟良崮战役一举扭转了我山东解放区面对国民党）军重点进攻的不利局面，奠定了解放战争中打败国民党军的基础。（来源：陆军工程大学）": "正确",
    "孟良崮战役发生在（ ）。（来源：陆军工程大学）": "山东蒙阴",
    "在孟良崮战役中，我军全歼了国民党军最精锐的部队、号称“五大主力”之首的（ ）。（来源：陆军工程大学）": "整编第74师√",
    "请判断：济南战役中，我军采取了“四面合围、东西对进、多路突破”的战法，仅用一周时间，一举攻克了济南。（来源：陆军工程大学）": "错误",
    "济南战役中涌现了我军两个团级荣誉单位，它们分别被授予（ ）的荣誉称号。（来源：陆军工程大学）": " \n济南第一团√\n济南第二团√",
    "请判断：济南战役的胜利，开创了人民解放军夺取敌坚固设防的大城市的先例，使华北、华东两大解放区完全连成一片，战略决战的序幕就此拉开。（来源：陆军工程大学）": "错误",
    "塔山阻击战直接决定了我军攻取（ ）白的成败，直接影响战役的结局。（来源：陆军工程大学）": "锦州√",
    "我军构建的塔山防御阵地体系，包括（ ）等要点。": "塔山堡√\n塔山堡√\n白台山",
    "请判断：国民党军独立95师，绰号“赵子龙师”，进攻塔山时拼凑了督战队、敢死队，整团整营密集冲锋，但死伤惨重也不能越雷池一步。（来源：陆军工程大学）": "错误",
    "请判断：塔山这座山峰，山势较高，落差很大，我军凭借地利，有效地阻击了敌人的进攻。（来源：陆军工程大学）": "错误",
    "在云山之战中，我志愿军重创了美军（ ），一举歼灭其个团，取得了我军首次与美军交手，并且打败美军的历史性胜利。（来源：陆军工程大学）": "第1骑兵师√",
    "云山之战，我军采取的战法有（来源：陆军工程大学）": "正面突击和侧翼迂回相结合√\n近战、夜战√\n断敌退路√\n诱敌深入",
    "请判断：抗美援朝战争中，我军在云山对美军作战取得胜利，缴获了大批武器装备，还有大量马匹。（来源：陆军工程大学）": "错误",
    "请判断：云山之战，我军在没有制空权、装备水平远弱于对手的情况下取得了胜利。（来源：陆军工程大学）": "错误",
    "请判断：云山之战，我军任务是防御，防止阵地被敌人突破。（来源：陆军工程大学）": " 错误√",
    "担任三所里穿插任务的，是我志愿军（ ）。（来源：陆军工程大学）": "第38军第113师√",
    "在三所里穿插行动中，我军抢占的地点包括（ ）。（来源：陆军工程大学）": "三所里√\n \n龙源里",
    "请判断：三所里穿插迂回作战，我军14小时急行军145里，创造了两条腿赛过敌军汽车轮子的奇迹，圆满达成切断美军退路和阻其援兵的目的。（来源：陆军工程大学）": "正确√",
    "请判断：三所里穿插行动的成功，也为我们留下了一一个体现大局观、勇于担责、主动作为的经典范例。（来源：陆军工程大学）": "正确√",
    "请判断：长津湖之战，显露了我军后勤保障的明显短板，说明要与高度现代化的敌人作战，必须建立强大的后勤保障。（来源：陆军工程大学）": "错误√",
    "奇袭白虎团一战，我军确定的打击对象是（来源：陆军工程大学）": "南朝鲜军",
    "请判断：奇袭白虎团特点是:选择敌人指挥机构作为袭击目标，小分队化装渗透，将白虎团团部一举击垮，使敌人防御体系陷入混乱。（来源：陆军工程大学）": "错误",
    "请判断：在1959年10月7日空中伏击战中，我“543”部队不仅成功打下了目标，而且抓获了俘虏。（来源：陆军工程大学）": "错误",
    "我军组建不久的“543”部队于1959年10月7日进行的空中伏击战，击落了国民党空军的美制（来源：陆军工程大学）": "RB-57D高空侦察机√",
    "克节朗战役发生在（ ）期间。（来源：陆军工程大学）": "1962年中印边境自卫反击战",
    "克节朗战役中，我军全歼的是（ ）。（来源：陆军工程大学）": "印军步兵第7旅√",
    "请判断：珍宝岛自卫反击战，是20世纪60年代末，中国人民解放军边防部队在乌苏里江的珍宝岛，击退苏联军队入侵的战斗。（来源：陆军工程大学）。": "错误",
    "请判断： 1969年3月2日至17日，我边防部队在珍宝岛多次粉碎入侵苏军的猛烈进攻，毙伤苏军200余人，将敌人赶出珍宝岛，保卫了国家领土，维护了民族尊严。（来源：陆军工程大学）": "错误√",
    "在西沙自卫反击战中，我军参战舰艇包括（ ）。（来源：陆军工程大学）": "扫雷舰√\n猎潜艇√",
    "经过西沙自卫反击作战，我军打败并驱逐了入侵的敌人收复了被占岛屿。我军的战果包括（ ）。（来源：陆军工程大学）": "击沉南越护卫舰√\n击伤南越驱逐舰√\n俘虏南越士兵√\n俘虏美国联络官√",
    "请判断：西沙自卫反击战，创造了以小舰打大舰的成功战例。我军舰艇发挥了小口径火炮射速快、机动性强的特点，近战歼敌，取得了胜利。（来源：陆军工程大学）": "错误√",
    "请判断：收复西沙群岛，使我在南海地区有了重要的前哨基地，赢得了南海斗争的主动权。（来源：陆军工程大学）": "正确√",
    "奇袭白虎团一战，我军确定的打击对象是（ ）。（来源：陆军工程大学）": "南朝鲜军",
    "经过西沙自卫反击作战，我军打败并驱逐了入侵的敌人，收复了被占岛屿。我军的战果包括（ ）。（来源：陆军工程大学）": "全选",
    "下列（ ）战例中，我军的作战目标都和敌方的飞机有关。（来源：陆军工程大学）": "无答案",
    "我军构建的塔山防御阵地体系，包括（ ）等要点。（来源：陆军工程大学）": "塔山堡\n白台山\n塔山堡",
    "请判断：在夜袭阳明堡的作战中，我军选择敌人容易疲倦、处于熟睡的夜晚，出其不意地发动袭击，达成了隐蔽作战企图的目的。（来源：陆军工程大学）": "对",
    "苏中七战七捷，先后经历宣泰战斗、（ ）、丁林攻坚战、邵伯保卫战、如黄路遭遇战共七次战斗。（来源：陆军工程大学）": "皋南战斗√\n海安防御战√\n李堡战斗√",
    "苏中七战七捷，首战宣泰，我军集中六比一的优势兵力，选择（ ）的敌整编第83师两个团为首个打击对象，取得了战争爆发以来对蒋军的第一次大胜。（来源：陆军工程大学）": "虽是强敌但孤立分散",
    "陕北三战三捷分别是（ ）。（来源：陆军工程大学）": "羊马河伏击战\n蟠龙攻坚战\n青化砭伏击战",
    "请判断：孟良崮战役一举扭转了我山东解放区面对国民党军重点进攻的不利局面，奠定了解放战争中打败国民党军的基础。（来源：陆军工程大学）": "对",
    "云山之战，我军采取的战法有（ ）。（来源：陆军工程大学）": "断敌退路\n近战、夜战\n正面突击和侧翼迂回相结合",
    "我志愿军（ ）军，在长津湖地区歼灭了美军号称“北极熊团”的第31步兵团。（来源：陆军工程大学）": "27",
    "请判断：珍宝岛自卫反击战，是20世纪60年代末，中国人民解放军边防部队在乌苏里江的珍宝岛，击退苏联军队入侵的战斗。（来源：陆军工程大学）": "对",
    "请判断：1969年3月2日至17日，我边防部队在珍宝岛多次粉碎入侵苏军的猛烈进攻，毙伤苏军200余人，将敌人赶出珍宝岛，保卫了国家领土，维护了民族尊严。（来源：陆军工程大学）": "对",
    "请判断：七亘村重叠伏击战，和雁宿崖、黄土岭伏击战，都体现了我八路军擅长近战、夜战的优势。（来源：陆军工程大学）": "对"
}